[{
    "name":"ГЛАВА I. Обязанности водителя.",
    "item":[{
        "amount":"600000",
        "reason":"1.1 АК",
        "text":"1.1 Водитель должен предъявить и передать по требованию сотрудника правоохранительных органов свою лицензию на вождение транспортного средства с соответствующей категорией, а так-же свой паспорт."
      },{
        "amount":"750000",
        "reason":"АК 1.2",
        "text":"1.2 Водитель обязан остановиться по требованию сотрудника правоохранительных органов."
      },{
        "amount":"600000",
        "reason":"АК 1.3",
        "text":"1.3 Водитель обязан по требованию сотрудника правоохранительных органов пройти медицинское освидетельствование на содержание алкоголя и «укроп»тических веществ в крови."
      },{
        "amount":"350000",
        "reason":"АК 1.4",
        "text":"1.4 При аварии, водитель обязан остановиться и не трогаться с места. Также водитель не должен трогать и перемещать предметы связанные с происшествием."
      },{
        "amount":"1000000",
        "reason":"АК 1.4.1",
        "text":"1.4.1 При аварии в которой погибли или ранены люди, водитель обязан вызвать скорую помощь."
      },{
        "amount":"400000",
        "reason":"АК 1.5",
        "text":"1.5. Если водители не договорились о том, кто виновник аварии, то участники аварии должны вызвать на место уполномоченные правоохранительные органы, либо приехать в местный департамент правоохранительной службы, предварительно зафиксировав средствами фотосъемки расположение автомобилей друг к другу во время аварии."
      },{
        "amount":"650000",
        "reason":"АК 1.6",
        "text":"1.6 Водителю запрещается управлять транспортным средством в состоянии алкогольного опьянения, которое исчисляется более чем 0,5 промилле."
      },{
        "amount":"900000",
        "reason":"АК 1.6.1",
        "text":"1.6.1 Водителю запрещается управлять транспортным средством под воздействием \"укроп\"тических веществ, вне зависимости от легального статуса \"укроп\"тического вещества."
      },{
        "amount":"1000000",
        "reason":"АК 1.6.2",
        "text":"1.6.2 Водителю запрещается употреблять алкогольные напитки после аварии, к которому он причастен, либо после того, как автомобиль был остановлен по требованию сотрудника правоохранительных органов."
      },{
        "amount":"1000000",
        "reason":"АК 1.7",
        "text":"1.7 Владельцу транспортного средства запрещено передавать управление лицам, не имеющим право на вождение автомобиля (лицу без лицензии, под алкогольным или \"укроп\"тическим опьянении, находящемуся в утомленном состоянии)."
      },{
        "amount":"650000",
        "reason":"АК 1.8",
        "text":"1.8 Водителю запрещено пересекать и занимать место в организованных колоннах или кортежах."
      },{
        "amount":"600000",
        "reason":"АК 1.9",
        "text":"1.9 Водителю запрещается пользоваться во время движения телефоном."
      },{
        "amount":"650000",
        "reason":"АК 1.10",
        "text":"1.10 Водителю запрещено совершать опасное вождение, во время перестроения (подрезание);несоблюдении безопасной дистанции;резком торможении, если такое торможение не требуется для предотвращения аварии;препятствовании обгону;"
      },{
        "amount":"450000",
        "reason":"АК 1.11",
        "text":"1.11 Водителю запрещается двигаться в неисправном транспортном средстве. (дымящиеся средство, разбитые фары)"
      },{
        "amount":"1000000",
        "reason":"АК 1.12",
        "text":"1.12 Водителю запрещается двигаться в транспортном средстве без номеров."
      },{
        "amount":"850000",
        "reason":"АК 1.13",
        "text":"1.13 Запрещается порча имущества гражданских лиц, государственных организаций"
      },{
        "amount":"550000",
        "reason":"АК 1.14",
        "text":"1.14 Запрещается порча/уничтожение муниципального имущества (столбов, скамеек, остановок И Т.Д),"
      },{
        "amount":"1000000",
        "reason":"АК 1.15",
        "text":"1.15 За создание аварийной ситуации в отношении патрульного/гражданского автомобиля, а также за таран служебного транспорта"
      }]
  },{
    "name":"ГЛАВА II. Специальные сигналы.",
    "item":[{
        "amount":"650000",
        "reason":"АК 2.1",
        "text":"2.1 Водители служебного/специализированного транспортного средства с маячком синего или красного цвета и включенной сиреной могут отступать от требований Административного кодекса, при условии обеспечения безопасности движения и нанесении минимального урона окружению."
      },{
        "amount":"400000",
        "reason":"АК 2.2",
        "text":"2.2 При приближении служебного/специализированного транспортного средства с включенными проблесковым маячком синего или красного цвета и сиреной, водители обязаны уступить дорогу для обеспечения беспрепятственного проезда указанного транспортного средства."
      },{
        "amount":"350000",
        "reason":"АК 2.2.1",
        "text":"2.2.1 Если два или более спец. транспорта с включенными проблесковыми маячками встретились на дороге, приоритет имеет транспорт медицинских служб скорой помощи с включенным проблесковым маячком и включенной сиреной."
      },{
        "amount":"600000",
        "reason":"АК 2.3",
        "text":"2.3 Приближаясь к стоящему транспортному средству с включенным проблесковым маячком синего или красного цвета, водитель должен снизить скорость, чтобы иметь возможность немедленно остановиться в случае необходимости."
      }]
  },{
    "name":"ГЛАВА III. Обязанности пешехода.",
    "item":[{
        "amount":"300000",
        "reason":"АК 3.1",
        "text":"3.1 Пешеходы должны двигаться по тротуару или обочине. Беспорядочное движение по проезжей части пешеходами запрещено."
      },{
        "amount":"300000",
        "reason":"АК 3.2",
        "text":"3.2 Пешеходы должны переходить дорогу только на пешеходных/подземных переходах."
      },{
        "amount":"400000",
        "reason":"АК 3.3",
        "text":"3.3 При приближении транспортных средств с включенным проблесковым маячком синего или красного цвета пешеходы обязаны воздержаться от перехода дороги, а пешеходы, находящиеся на проезжей части, должны незамедлительно освободить проезжую часть."
      }]
  },{
    "name":"ГЛАВА IV. Расположение ТС на проезжей части.",
    "item":[{
        "amount":"300000",
        "reason":"АК 4.1",
        "text":"4.1 Транспортные средства, которые не могут двигаться со скоростью более чем 60 км/ч, должны двигаться по правой полосе, кроме случаев перестроения в полосу для совершения левого поворота или разворота."
      },{
        "amount":"550000",
        "reason":"АК 4.2",
        "text":"4.2 Запрещается двигаться транспортным средством по обочинам, тротуарам, газонам, пешеходным и велодорожкам."
      },{
        "amount":"1000000",
        "reason":"АК 4.3",
        "text":"4.3 Запрещается двигаться транспортным средствам по железнодорожным путям."
      },{
        "amount":"1000000",
        "reason":"АК 4.4",
        "text":"4.4 Запрещается двигаться транспортным средствам по полосе встречного движения."
      }]
  },{
    "name":"ГЛАВА V. Обгон и опережение.",
    "item":[{
        "amount":"400000",
        "reason":"5.1 АК",
        "text":"5.1 Перед обгоном водитель должен убедиться в безопасности маневра."
      },{
        "amount":"135000",
        "reason":"5.2 АК",
        "text":"5.2 Обгон запрещен:когда обгоняемое транспортное средство совершает поворот налево;на пешеходных переходах;на железнодорожных переездах и ближе чем за 100 метров перед ними;на мостах и под ними, а также в тоннелях;в конце подъема, на опасных поворотах и на других участках с ограниченной видимостью."
      },{
        "amount":"850000",
        "reason":"5.3 АК",
        "text":"5.3 Водитель должен пропустить автобус, который выезжает с автобусной остановки."
      }]
  },{
    "name":"ГЛАВА VI. Остановка и парковка.",
    "item":[{
        "amount":"550000",
        "reason":"АК 6.1",
        "text":"6.1 Разрешается остановка и парковка на специально отведенных местах, кроме дорог с односторонним движением и дорог с двумя полосами движения (по 1 на каждое направление)."
      },{
        "amount":"450000",
        "reason":"АК 6.2",
        "text":"6.2 Ставить транспортное средство разрешается в один ряд параллельно краю проезжей части. Двухколесные транспортные средства допускается ставить в два ряда."
      },{
        "amount":"700000",
        "reason":"АК 6.3",
        "text":"6.3 Остановка запрещается:на пешеходных переходах и тротуаре;на ж/д переездах, трамвайных путях, мостах, в тоннелях;на крутых и опасных поворотах;на перекрестках;на служебных стоянках государственных учреждений."
      },{
        "amount":"550000",
        "reason":"АК 6.4",
        "text":"6.4 Остановка запрещена на автомагистралях (хайвеях), кроме случаев чрезвычайной остановки."
      }]
  },{
    "name":"ГЛАВА VII. Пользование фарами и звуковым сигналом.",
    "item":[{
        "amount":"600000",
        "reason":"АК 7.1",
        "text":"7.1. В темное время суток или (С 21:00 до 07:00) или в условиях плохой погоды, а также в тоннелях транспортные средства должны использовать ближний или дальний свет фар."
      },{
        "amount":"450000",
        "reason":"АК 7.2",
        "text":"7.2. Звуковой сигнал разрешается подавать для предупреждения других водителей о намерении обгона вне населенных пунктов, а также в других случаях, когда это необходимо только для предотвращение дорожной аварии."
      }]
  }]