[{
    "name":"Статья 59. Нападение",
    "item":[{
        "lvl":"3",
        "reason":"59.1 УК",
        "text":"1. Нападение, направленное на причинение вреда здоровью человека."
      },{
        "lvl":"5",
        "reason":"59.2 УК",
        "text":"2. Нападение, направленное на причинение вреда здоровью человека, которое привело к дальнейшей госпитализации лица."
      }]
  },{
    "name":"Статья 60. Незаконное лишение свободы или похищение человека",
    "item":[{
        "lvl":"5",
        "reason":"60.1 УК",
        "text":"1. Похищение человека или лишение человека свободы передвижения в любой форме."
      },{
        "lvl":"6",
        "reason":"60.2 УК",
        "text":"2. Деяние, предусмотренное частью первой этой статьи, совершенное группой лиц или организованной группой, или преступной организацией, или такое, что сопровождалось причинением страданий и вреда здоровью похищенного."
      }]
  },{
    "name":"Статья 61. Захват заложников",
    "item":[{
        "lvl":"6",
        "reason":"61.1 УК",
        "text":"1. Захват или удержание человека в качестве заложника с целью побуждения родственников захваченного, государственных и коммерческих организаций, предприятий, учреждений."
      }]
  },{
    "name":"Статья 62. Проникновение в жилье",
    "item":[{
        "lvl":"3",
        "reason":"62.1 УК",
        "text":"1. Незаконное проникновение в жилье или в другое владение лица."
      }]
  },{
    "name":"Статья 63. Препятствование профессиональной деятельности сотрудников средств массовой информации",
    "item":[{
        "lvl":"2",
        "reason":"63.1 УК",
        "text":"1. Незаконное изъятие собранных журналистом материалов и технических средств, которыми он пользовался в связи со своей профессиональной деятельностью."
      }]
  },{
    "name":"Статья 64. Террористический акт",
    "item":[{
        "lvl":"6",
        "reason":"64.1 УК",
        "text":"1. Террористический акт, то есть применение оружия, совершение взрыва или иных действий, которые создали опасность для жизни или здоровья граждан"
      },{
        "lvl":"3",
        "reason":"64.2 УК",
        "text":"2. Публичные призывы к совершению террористического акта."
      }]
  },{
    "name":"Статья 65. Преступная группировка",
    "item":[{
        "lvl":"6",
        "reason":"65.1 УК",
        "text":"1. Участие (пребывание) в преступной группировке"
      }]
  },{
    "name":"Статья 66. Заведомо ложное сообщение (вызов) об угрозе безопасности граждан",
    "item":[{
        "lvl":"2",
        "reason":"66.1 УК",
        "text":"1. Заведомо ложное сообщение (вызов) о подготовке взрыва, поджога или других действий, угрожающих гибелью людей или другими тяжелыми последствиями."
      }]
  },{
    "name":"Статья 67. Хищение (кража, воровство) оружия и боевых припасов, ингредиентов",
    "item":[{
        "lvl":"4",
        "reason":"67.1 УК",
        "text":"1. Хищение (кража, воровство) оружия, боевых припасов, ингредиентов."
      }]
  },{
    "name":"Статья 68. Незаконное обращение с оружием, боевыми припасами (материалами)",
    "item":[{
        "lvl":"2",
        "reason":"68.1 УК",
        "text":"1. Ношение, хранение огнестрельного оружия, боевых припасов (материалов) без предусмотренного законом разрешения (лицензии)."
      },{
        "lvl":"2",
        "reason":"68.2 УК",
        "text":"2. Продажа огнестрельного оружия, боевых припасов (материалов) не в предусмотренном для этого месте"
      }]
  },{
    "name":"Статья 69. Незаконный оборот \"укроп\"тических веществ",
    "item":[{
        "lvl":"3",
        "reason":"69.1 УК",
        "text":"1. Лицо, которое приобрело или хранит, перевозит \"укроп\"тические вещества."
      },{
        "lvl":"4",
        "reason":"69.2 УК",
        "text":"2. Лицо, которое продает или передает \"укроп\"тические вещества другим лицам"
      }]
  },{
    "name":"Статья 70. Посев, выращивание или сбор \"укроп\"тических веществ",
    "item":[{
        "lvl":"4",
        "reason":"70.1 УК",
        "text":"1. Лицо, которое садит, выращивает и/или собирает \"укроп\"тические вещества."
      }]
  },{
    "name":"Статья 71. Публичное употребление \"укроп\"тических веществ",
    "item":[{
        "lvl":"2",
        "reason":"71.1 УК",
        "text":"1. Публичное употребление \"укроп\"тических веществ в местах массового пребывания граждан."
      }]
  },{
    "name":"Статья 72. Отмычки от тюремных дверей",
    "item":[{
        "lvl":"2",
        "reason":"72.1 УК",
        "text":"1. Ношение, хранение, перевозка отмычек от тюремных дверей"
      },{
        "lvl":"3",
        "reason":"72.2 УК",
        "text":"2. Продажа или передача отмычек от тюремных дверей другим лицам."
      }]
  },{
    "name":"Статья 73. Пиратство",
    "item":[{
        "lvl":"5",
        "reason":"73.1 УК",
        "text":"1. Использование с целью получения материального вознаграждения или другой личной выгоды морского или наземного транспортного средства, применение насилия, ограбления или других враждебных действий в отношении водителя, пассажиров такого транспортного средства."
      }]
  },{
    "name":"Статья 74. Незаконное обращение с оружием в условиях чрезвычайного или военного положения",
    "item":[{
        "lvl":"4",
        "reason":"74.1 УК",
        "text":"1. Ношение оружия в открытом виде или использование оружия в условиях чрезвычайного или военного положения."
      }]
  },{
    "name":"Статья 75. Угон транспортного средства",
    "item":[{
        "lvl":"3",
        "reason":"75.1 УК",
        "text":"1. Незаконное завладение (угон) или попытка завладения транспортным средством."
      }]
  },{
    "name":"Статья 76. Нарушение правил безопасности дорожного движения лицами, управляющими транспортными средствами",
    "item":[{
        "lvl":"3",
        "reason":"76.1 УК",
        "text":"1. Нарушение правил безопасности дорожного движения лицами, управляющими транспортными средствами, которые привели к причинению тяжкого вреда здоровью человека либо тяжкого вреда здоровью."
      },{
        "lvl":"5",
        "reason":"76.2 УК",
        "text":"2. Нарушение правил безопасности дорожного движения лицами, управляющими транспортными средствами, которые привели к причинению тяжкого вреда здоровью сотрудника правоохранительных органов либо тяжкого вреда здоровью, повлекшего за собой дальнейшую госпитализацию."
      }]
  },{
    "name":"Статья 77. Хулиганство",
    "item":[{
        "lvl":"2",
        "reason":"77.1 УК",
        "text":"1. Хулиганство, то есть грубое нарушение общественного порядка, выражающее явное неуважение к обществу, совершенное с применением насилия к гражданам либо угрозой его применения."
      },{
        "lvl":"2",
        "reason":"77.2 УК",
        "text":"2. Телефонное хулиганство, оскорбление, нецензурная брань при вызове полиции, скорой помощи."
      }]
  },{
    "name":"Статья 78. Проникновение на закрытую территорию",
    "item":[{
        "lvl":"2",
        "reason":"78.1 УК",
        "text":"1. Проникновение на закрытую территорию."
      }]
  },{
    "name":"Статья 79. Массовые беспорядки",
    "item":[{
        "lvl":"3",
        "reason":"79.1 УК",
        "text":"1. Публичный призыв к поджогам, погромам, уничтожению имущества, захвату зданий или сооружений."
      },{
        "lvl":"4",
        "reason":"79.2 УК",
        "text":"2. Участие в массовых беспорядках, поджогах, погромах, уничтожения имущества, захвату зданий или сооружений."
      }]
  },{
    "name":"Статья 80. Применение оружия во время участия в массовых акциях",
    "item":[{
        "lvl":"3",
        "reason":"80.1 УК",
        "text":"1. Лицо, применившее оружие во время участия в массовых акциях или другом массовом мероприятии."
      }]
  },{
    "name":"Статья 81. Безосновательное привлечение к уголовной ответственности",
    "item":[{
        "lvl":"3",
        "reason":"81.1 УК",
        "text":"1. Сотрудник Министерства юстиции штата Спэйс, который без определенных законом оснований присвоил невиновному лицу степень розыска и арестовал его."
      }]
  },{
    "name":"Статья 82. Отказ свидетеля давать показания",
    "item":[{
        "lvl":"2",
        "reason":"82.1 УК",
        "text":"1. Свидетель, отказавшийся без уважительной причины дать показания в суде штата Спэйс, кроме отказа давать показания в отношении себя, членов своей семьи."
      }]
  },{
    "name":"Статья 83. Неисполнение или препятствование исполнению судебного решения",
    "item":[{
        "lvl":"2",
        "reason":"83.1 УК",
        "text":"1. Лицо, которое не исполнило принятое судом штата Спэйс судебное решение или препятствовало его исполнению."
      }]
  },{
    "name":"Статья 84. Уклонение от наказания, не связанного с арестом",
    "item":[{
        "lvl":"3",
        "reason":"84.1 УК",
        "text":"1. Уклонение от уплаты штрафа или отказ от возмещения ущерба, или от наказания в виде лишения права занимать определенные должности или заниматься определенной деятельностью."
      },{
        "lvl":"3",
        "reason":"84.2 УК",
        "text":"2. Уклонение от отбывания наказания в виде исправительных работ."
      }]
  },{
    "name":"Статья 85. Сокрытие и/или уничтожение улик",
    "item":[{
        "lvl":"3",
        "reason":"85.1 УК",
        "text":"1. Умышленное сокрытие и/или уничтожение улик, имеющих значение для раскрытия преступления."
      }]
  },{
    "name":"Статья 86. Действия, направленные на насильственное изменение или свержения конституционного строя или на захват власти в штате Спэйс",
    "item":[{
        "lvl":"6",
        "reason":"86.1 УК",
        "text":"1. Действия, совершенные с целью насильственного изменения или свержения конституционного строя или захвата государственной власти, а также заговор о совершении таких действий."
      }]
  },{
    "name":"Статья 87. Нападение, неподчинение, сопротивление сотруднику правоохранительных органов штата Спэйс",
    "item":[{
        "lvl":"3",
        "reason":"87.1 УК",
        "text":"1. Неподчинение, сопротивление сотруднику правоохранительных органов при исполнении им служебных обязанностей."
      },{
        "lvl":"6",
        "reason":"87.2 УК",
        "text":"2. Нападение на сотрудника правоохранительных органов."
      }]
  },{
    "name":"Статья 88. Самовольное присвоение полномочий или звания должностного лица",
    "item":[{
        "lvl":"3",
        "reason":"88.1 УК",
        "text":"1. Самовольное присвоение полномочий или звания должностного лица, связанное с использованием форменной одежды или служебного удостоверения сотрудника государственной организации, органа, учреждения."
      }]
  },{
    "name":"Статья 89. Препятствие работе сотрудникам Министерства здравоохранения",
    "item":[{
        "lvl":"3",
        "reason":"89.1 УК",
        "text":"1. Действия, препятствующие работе сотрудников Министерства здравоохранения."
      }]
  },{
    "name":"Статья 90. Предложение или дача взятки должностному лицу",
    "item":[{
        "lvl":"3",
        "reason":"90.1 УК",
        "text":"1. Предложение или дача взятки должностному лицу."
      }]
  },{
    "name":"Статья 91. Принятие предложения или получение взятки должностным лицом",
    "item":[{
        "lvl":"5",
        "reason":"91.1 УК",
        "text":"1. Принятие предложения или получение взятки должностным лицом."
      }]
  },{
    "name":"Статья 93. Самовольное оставление воинской части или места службы",
    "item":[{
        "lvl":"3",
        "reason":"93.1 УК",
        "text":"1. Самовольное оставление воинской части или места службы военнослужащим с целью уклонения от военной службы, а также неявка с той же целью на службу, в том числе из отпуска или из лечебного учреждения."
      }]
  },{
    "name":"Статья 94. Похищение, присвоение военнослужащим штата Спэйс оружия, боевых припасов, транспортных средств или другого военного имущества",
    "item":[{
        "lvl":"5",
        "reason":"94.1 УК",
        "text":"1. Похищение, присвоение военнослужащим оружия, боевых припасов, транспортных средств или другого военного имущества с целью сбыта или передачи третьим лицам"
      }]
  }]