[{
    "name":"Глава 20. Превышение скорости",
    "item":[{
        "amount":"200000",
        "reason":"20.1 ДК",
        "text":"Статья 20.1. Вождение со скоростью более 180 км/ч на государственных трассах (interstate)."
      },{
        "amount":"200000",
        "reason":"20.2 ДК",
        "text":"Статья 20.2. Вождение со скоростью более 150 км/ч на загородных дорогах (white, green)."
      },{
        "amount":"200000",
        "reason":"20.3 ДК",
        "text":"Статья 20.3. Вождение со скоростью более 120 км/ч на городских дорогах."
      },{
        "amount":"200000",
        "reason":"20.4 ДК",
        "text":"Статья 20.4. Неподходящая скорость при вождении в плохих погодных или дорожных условиях (более 120 км/ч)."
      }]
  },{
    "name":"Глава 21. Нарушение правил управления движением",
    "item":[{
        "amount":"300000",
        "reason":"21.1 ДК",
        "text":"Статья 21.1. Игнорирование требования остановки на стоп-линиях."
      },{
        "amount":"300000",
        "reason":"21.2 ДК",
        "text":"Статья 21.2. Проезд двойной жёлтой разделительной полосы. Исключение составляют случаи заезда или выезда с частной автомобильной парковки или частного подъезда к дому, а также поворот не нарушающий (1)03 настоящего Кодекса."
      },{
        "amount":"300000",
        "reason":"21.3 ДК",
        "text":"Статья 21.3. Движение по встречной полосе."
      },{
        "amount":"300000",
        "reason":"21.4 ДК",
        "text":"Статья 21.4. Движение транспортного средства вне дорожного покрытия - по газонам, тротуарам, железнодорожным путям, а также иному покрытию, не являющимся дорожным."
      },{
        "amount":"300000",
        "reason":"21.5 ДК",
        "text":"Статья 21.5. Игнорирование дорожных знаков в пределах видимости."
      },{
        "amount":"300000",
        "reason":"21.6 ДК",
        "text":"Статья 21.6. Игнорирование регулирования движения офицером или дорожным работником."
      },{
        "amount":"300000",
        "reason":"21.7 ДК",
        "text":"Статья 21.7. Объезд основного потока транспорта с правой стороны. Исключение составляют экстренные случаи или частные дороги."
      }]
  },{
    "name":"Глава 22. Нарушение правил разъезда",
    "item":[{
        "amount":"150000",
        "reason":"22.1 ДК",
        "text":"Статья 22.1. Нарушение правил разъезда на перекрёстке, где водитель обязан предоставить право проезда транспортным средствам, включая трамваи."
      },{
        "amount":"150000",
        "reason":"22.2 ДК",
        "text":"Статья 22.2. Нарушение правил разъезда в любом месте, где водитель обязан пропустить пешеходов или велосипедистов."
      },{
        "amount":"150000",
        "reason":"22.3 ДК",
        "text":"Статья 23.3. Остановка на дороге или стоянке без причины и игнорирование требований офицера о продолжении движения."
      },{
        "amount":"150000",
        "reason":"23.4 ДК",
        "text":"Статья 23.4. Игнорирование проблесковых маячков, сирен автомобилей служб быстрого реагирования, помеха движению автомобиля служб быстрого реагирования со включёнными опознавательными сигналами."
      }]
  },{
    "name":"Глава 23. Нарушение правил парковки.",
    "item":[{
        "amount":"150000",
        "reason":"23.1 ДК",
        "text":"Статья 23.1. Парковка автомобиля запрещена на определенных местах."
      },{
        "amount":"150000",
        "reason":"23.2 ДК",
        "text":"Статья 23.2. Останавливать, парковать или оставлять транспортное средство в пределах 4 метров от пожарного гидранта, если транспортное средство не принадлежит пожарной службе."
      },{
        "amount":"150000",
        "reason":"23.3 ДК",
        "text":"Статья 23.3. Нарушение установленных владельцем частной/государственной собственности правил парковки."
      },{
        "amount":"150000",
        "reason":"23.4 ДК",
        "text":"Статья 23.4. Игнорирование обоснованного требования сотрудника правоохранительных органов об изменении места парковки автомобиля."
      },{
        "amount":"150000",
        "reason":"23.5 ДК",
        "text":"Статья 23.5. Парковка в транзитных зонах отелей, государственных учреждений, где осуществляется высадка пассажиров, запрещено оставлять транспортное средство без водителя."
      }]
  },{
    "name":"Глава 24. Неаккуратное вождение.",
    "item":[{
        "amount":"150000",
        "reason":"24.1 ДК",
        "text":"Статья 24.1. Неаккуратность или грубое пренебрежение безопасностью себя и окружающих во время вождения."
      },{
        "amount":"150000",
        "reason":"24.2 ДК",
        "text":"Статья 24.2. Движение по безлюдным тротуарам, велодорожкам или площадям."
      },{
        "amount":"150000",
        "reason":"24.3 ДК",
        "text":"Статья 24.3. Нарушение правил смены полос и хаотичное движение."
      },{
        "amount":"150000",
        "reason":"24.4 ДК",
        "text":"Статья 24.4. Отсутствие контроля над транспортным средством."
      }]
  },{
    "name":"Глава 25. Опасное вождение.",
    "item":[{
        "amount":"300000",
        "reason":"25.1 ДК",
        "text":"Статья 25.1. Близкий проезд пешеходов, мотоциклов, въезд на пешеходные дорожки и велодорожки."
      },{
        "amount":"300000",
        "reason":"25.2 ДК",
        "text":"Статья 25.2. Представление опасности для пассажиров или пешеходов."
      },{
        "amount":"300000",
        "reason":"25.3 ДК",
        "text":"Статья 25.3. Движение по железнодорожным путям, площадям и тротуарам."
      }]
  },{
    "name":"Глава 26. Оставление места ДТП.",
    "item":[{
        "amount":"300000",
        "reason":"26.1 ДК",
        "text":"Статья 26.1. Причинение ущерба пешеходу или автомобилю путём ДТП."
      }]
  },{
    "name":"Глава 27. Превышение уровня шума.",
    "item":[{
        "amount":"150000",
        "reason":"27.1 ДК",
        "text":"Статья 27.1. Создание чрезмерного уровня шума, который вызывает неудобства у окружающих."
      }]
  },{
    "name":"Глава 28. Незаконное использование закиси азота.",
    "item":[{
        "amount":"150000",
        "reason":"28.1 ДК",
        "text":"Статья 28.1. Вождение автомобиля с установленным оборудованием, использующим закись азота, будучи не на гоночном треке или автомагистрали."
      }]
  },{
    "name":"Глава 29. Незаконное использование гидравлики.",
    "item":[{
        "amount":"100000",
        "reason":"29.1 ДК",
        "text":"Статья 29.1. Использование гидравлики на любых дорогах, пребывая в движении."
      }]
  },{
    "name":"Глава 30. Вождение в нетрезвом виде.",
    "item":[{
        "amount":"200000",
        "reason":"30.1 ДК",
        "text":"Статья 30.1. Вождение автомобиля или тяжёлой техники, будучи в алкогольном опьянении, с уровнем алкоголя в крови более 0.08 промилле."
      },{
        "amount":"400000",
        "reason":"30.2 ДК",
        "text":"Статья 30.2. Вождение автомобиля или тяжёлой техники под влиянием веществ укрола."
      }]
  },{
    "name":"Глава 31. Нарушение правил регистрации.",
    "item":[{
        "amount":"100000",
        "reason":"31.1 ДК",
        "text":"Статья 31.1. Вождение автомобиля без регистрации или без номерного знака на задней части автомобиля."
      },{
        "amount":"100000",
        "reason":"31.2 ДК",
        "text":"Статья 31.2. Под нарушение правил регистрации, попадает то транспортное средство, которое превысило срок эксплуатации более чем на 10 км."
      }]
  },{
    "name":"Глава 32. Небезопасное использование велосипеда.",
    "item":[{
        "amount":"80000",
        "reason":"32.1 ДК",
        "text":"Статья 32.1. Небезопасное использование велосипеда или иного безмоторного транспортного средства, которое мешает дорожному движению или представляет угрозу."
      }]
  },{
    "name":"Глава 33. Незарегистрированные гонки.",
    "item":[{
        "amount":"200000",
        "reason":"33.1 ДК",
        "text":"Статья 33.1. Участие в незарегистрированной гонке или соревновании."
      },{
        "amount":"400000",
        "reason":"33.2 ДК",
        "text":"Статья 33.2. Организация, реклама или продвижение незаконных уличных гонок."
      }]
  },{
    "name":"Глава 34. Нарушение правил перехода улицы.",
    "item":[{
        "amount":"80000",
        "reason":"34.1 ДК",
        "text":"Статья 34.1. Пересечение дороги с созданием предсказуемого риска затруднения движения или создание опасности для себя и окружающих иным образом."
      }]
  },{
    "name":"Глава 35. Уход от преследования.",
    "item":[{
        "amount":"300000",
        "reason":"35.1 ДК",
        "text":"Статья 35.1. Игнорирование устных или визуальных приказов офицера полиции остановить любое транспортное средство."
      }]
  },{
    "name":"Глава 36. Нарушение правил разворота.",
    "item":[{
        "amount":"150000",
        "reason":"36.1 ДК",
        "text":"Статья 36.1. Разворот в непредусмотренных законом местах, в том числе на дорогах с более чем двумя полосами в одну сторону в условиях затрудненного дорожного движения."
      }]
  },{
    "name":"Глава 37. Незаконная установка специальных звуковых и световых сигналов.",
    "item":[{
        "amount":"200000",
        "reason":"37.1 ДК",
        "text":"Статья 37.1. Незаконная установка специальных звуковых и световых сигналов."
      }]
  },{
    "name":"Глава 38. Незаконная тонировка.",
    "item":[{
        "amount":"200000",
        "reason":"38.1 ДК",
        "text":"Статья 38.1. Установка тонировки на стёкла в личном или служебном автомобиле."
      }]
  },{
    "name":"Глава 39. Мотошлемы.",
    "item":[{
        "amount":"50000",
        "reason":"39.1 ДК",
        "text":"Статья 39.1. Управление мотоциклом или мопедом либо перевозка на мотоцикле пассажиров без мотошлемов."
      }]
  },{
    "name":"Глава 40. Использование фар.",
    "item":[{
        "amount":"100000",
        "reason":"40.1 ДК",
        "text":"Статья 40.1. Игнорирования водителем необходимости включения фар ближнего света с 20:00 до 06:00 или в плохих погодных условиях."
      },{
        "amount":"100000",
        "reason":"40.2 ДК",
        "text":"Статья 40.2. Использование сломанных средств освещения или средств освещения ненадлежащего качества."
      }]
  },{
    "name":"Глава 41. Незаконное перемещение людей в грузовом пространстве.",
    "item":[{
        "amount":"500000",
        "reason":"41.1 ДК",
        "text":"Статья 41.1 Незаконное перемещение людей в грузовом пространстве."
      }]
  },{
    "name":"Глава 42. Вождение транспортного средства с ухудшающими обзор предметами и аксессуарами.",
    "item":[{
        "amount":"150000",
        "reason":"42.1 ДК",
        "text":"Статья 42.1 Вождение транспортного средства с ухудшающими обзор предметами и аксессуарами."
      }]
  },{
    "name":"Глава 43. Установку модификаций на автомобиль, не соответствующий его марки и габаритам.",
    "item":[{
        "amount":"300000",
        "reason":"43.1 ДК",
        "text":"Статья 43.1 Установка модификаций на автомобиль, не соответствующих его габаритам."
      }]
  },{
    "name":"Глава 44. Неаккуратное вождение внедорожного или водного транспортного средства.",
    "item":[{
        "amount":"200000",
        "reason":"44.1 ДК",
        "text":"Статья 44.1 Неаккуратное вождение внедорожного или водного транспортного средства."
      }]
  },{
    "name":"Глава 45. Неаккуратное пилотирование.",
    "item":[{
        "amount":"300000",
        "reason":"45.1 ДК",
        "text":"Статья 45.1 Крайне неаккуратное пилотирование, нарушающее регламент безопасности летательного аппарата и представляющее угрозу пилоту, пассажирам и другим людям."
      },{
        "amount":"300000",
        "reason":"45.2 ДК",
        "text":"Статья 45.2 Исполнение пилотажных манёвров над людными местами или в непосредственной близости от другого летательного аппарата."
      },{
        "amount":"300000",
        "reason":"45.3 ДК",
        "text":"Статья 45.3 Несоблюдение должной дистанции между летательными аппаратами в воздухе."
      },{
        "amount":"300000",
        "reason":"45.4 ДК",
        "text":"Статья 45.4 Несоблюдение правил управления летательным аппаратом."
      }]
  },{
    "name":"Глава 46. Несоблюдение правил Управления Воздушным Движением.",
    "item":[{
        "amount":"300000",
        "reason":"46.1 ДК",
        "text":"Статья 46.1 Игнорирование идентификационных запросов от другого воздушного судна или Центра Управления Полётами."
      },{
        "amount":"300000",
        "reason":"46.2 ДК",
        "text":"Статья 46.2 Свободное управление летательным аппаратом, игнорирование приказов диспетчера."
      },{
        "amount":"300000",
        "reason":"46.3 ДК",
        "text":"Статья 46.3 Вход в закрытую для полётов зону и игнорирование приказов диспетчера, согласно которым её следует покинуть."
      }]
  },{
    "name":"Глава 47. Нелегальная парковка летательного аппарата.",
    "item":[{
        "amount":"300000",
        "reason":"47.1 ДК",
        "text":"Статья 47.1 Парковка летательного аппарата в неположенном месте, то есть на любых участках, кроме специально оборудованных аэродромов и посадочных площадках."
      }]
  }]