[{
    "name":"Глава 1. Нарушения небольшой степени тяжести.",
    "item":[{
        "lvl":"2",
        "reason":"РПС 1.1",
        "text":"1.1 Угроза, либо оскорбление в адрес сотрудника Тюрьмы, за данный инцидент сотрудник имеет право выдать 1-2 уровня розыска,"
      },{
        "lvl":"3",
        "reason":"РПС 1.2",
        "text":"1.2 Угроза, либо оскорбление в адрес сотрудника Тюрьмы, за данный инцидент сотрудник имеет право выдать 3 уровней розыска"
      },{
        "lvl":"3",
        "reason":"РПС 1.3",
        "text":"1.3 Мешать, либо создавать помеху сотруднику Тюрьмы при выполнении работы, за данный инцидент сотрудник может наказать 2-3 уровнями розыска"
      },{
        "lvl":"5",
        "reason":"РПС 1.4",
        "text":"1.4 В случае неподчинение сотруднику Тюрьмы заключенный может получить 5 уровня розыска."
      },{
        "lvl":"5",
        "reason":"РПС 1.5",
        "text":"1.5 Хулиганство, 3 до 5 уровня розыска"
      },{
        "lvl":"4",
        "reason":"РПС 1.6",
        "text":"1.6 Какое-либо домогательство в любом виде до других заключенных, за данный инцидент заключенный может получить 4 уровня розыска"
      }]
  },{
    "name":"Глава 2. Нарушения средней степени тяжести.",
    "item":[{
        "lvl":"6",
        "reason":"РПС 2.1",
        "text":"2.1 Любое нападение на других заключенных/заключенного, за данный инцидент заключенный может получить от 7 до 9 уровня розыска, "
      },{
        "lvl":"6",
        "reason":"РПС 2.2",
        "text":"2.2 Любая провокация, от 4 до 7 уровня розыска"
      },{
        "lvl":"6",
        "reason":"РПС 2.3",
        "text":"2.3 Любая попытка побега с тюрьмы, за данный инцидент заключенный получит от 7 до 9 уровня розыска"
      },{
        "lvl":"6",
        "reason":"РПС 2.4",
        "text":"2.4 Планировать любой побег с тюрьмы, за данный инцидент заключенный получит 6 уровня розыска"
      },{
        "lvl":"6",
        "reason":"РПС 2.5",
        "text":"2.5 Вооруженное нападение на заключенного(-ых), за одного заключенного, нападавший получит 8 уровня розыска"
      },{
        "lvl":"6",
        "reason":"РПС 2.6",
        "text":"2.6 Всяческий обман/вводить в заблуждение сотрудника тюрьмы, за данный инцидент заключенный получит 6 уровня розыска."
      },{
        "lvl":"6",
        "reason":"РПС 2.7",
        "text":"2.7 Любой призыв к побегу, за данный инцидент заключенный получит 6 уровня розыска,"
      }]
  },{
    "name":"Глава 3. Тяжские нарушения",
    "item":[{
        "lvl":"6",
        "reason":"РПС 3.1",
        "text":"3.1 Любое нападение на сотрудника тюрьмы, за данное преступление заключенный получит 9 уровней розыска"
      },{
        "lvl":"6",
        "reason":"РПС 3.2",
        "text":"3.2 Планирование, либо исполнение теракта, бунта, за данное преступление заключенный получит 9 уровней розыска,"
      },{
        "lvl":"6",
        "reason":"РПС 3.3",
        "text":"3.3 Взятие любого сотрудника или заключенного в заложники, за данное преступление заключенный получит 10 уровень розыска,"
      },{
        "lvl":"6",
        "reason":"РПС 3.4",
        "text":"3.4 Вооруженное нападение на сотрудника(-ов), в случае нападение на одного сотрудника преступник получит 10 уровень розыска,"
      },{
        "lvl":"6",
        "reason":"РПС 3.5",
        "text":"3.5 Убийство, либо тяжелое ранение заключенного, за данное преступление заключенный получит 9 уровней розыска"
      },{
        "lvl":"6",
        "reason":"РПС 3.6",
        "text":"3.6 Убийство, либо тяжелое ранение сотрудника тюрьмы, за данное преступление заключенный получит 10 уровней розыска"
      }]
  }]