[{
    "name":"Глава 2. Правонарушения, посягающие на общественный порядок, общественную безопасность и здоровье населения.",
    "item":[{
        "amount":"50000",
        "reason":"11 АК",
        "text":"11 Хулиганство, то есть грубое нарушение общественного порядка, выражающее явное неуважение к обществу, которое совершено с применением оружия или предметов, используемых в качестве оружия, либо по мотивам политической, идеологической, расовой, национальной или религиозной ненависти или вражды либо по мотивам ненависти или вражды в отношении какой-либо социальной группы, а равно неоднократное и злостное мелкое хулиганство."
      },{
        "amount":"1000000",
        "reason":"11.1 АК",
        "text":"11.1 Нарушение установленного порядка организации либо проведения собрания, митинга, демонстрации, шествия или пикетирования на территории учреждения."
      },{
        "amount":"250000",
        "reason":"12 АК",
        "text":"12 Нахождение в неприемлемом виде в общественных местах ((Зеленых зонах))."
      },{
        "amount":"500000",
        "reason":"13 АК",
        "text":"13 Организация, проведение и участие в азартных играх в общественных местах."
      },{
        "amount":"200000",
        "reason":"14 АК",
        "text":"14 Ношение в открытом виде или использование не по назначению холодного оружия, инструментов и спортивного инвентаря в общественном месте."
      },{
        "amount":"1000000",
        "reason":"15 АК",
        "text":"15 Нецелевое расходование бюджетных средств."
      },{
        "amount":"1000000",
        "reason":"16 АК",
        "text":"16 Нарушение режима чрезвычайного или военного положения гражданским лицом, если действия лица не формируют состав иного нарушения."
      },{
        "amount":"1000000",
        "reason":"16.1 АК",
        "text":"16.1 Нарушение режима карантина гражданским лицом или государственным служащим, если действия лица не формируют состав иного нарушения."
      },{
        "amount":"1000000",
        "reason":"17 АК",
        "text":"17 Угрозы: - расправы; причинения увечий; смерти другому человеку, с целью устрашить его."
      },{
        "amount":"100000",
        "reason":"18.1 АК",
        "text":"18.1 Умышленное сокрытие своей личности в общественном месте либо в гос. организации путем ношения масок либо мотоциклетных шлемов."
      }]
  },{
    "name":"Глава 3. Правонарушения, посягающие на права граждан и их имущество.",
    "item":[{
        "amount":"250000",
        "reason":"19 АК",
        "text":"19 Оскорбление."
      },{
        "amount":"250000",
        "reason":"20 АК",
        "text":"20 Дискриминация."
      },{
        "amount":"100000",
        "reason":"21 АК",
        "text":"21 Нарушение неприкосновенности частной жизни, телефонный терроризм, преследование у места жительства, работы и т.д."
      },{
        "amount":"150000",
        "reason":"22 АК",
        "text":"22 Разжигание ненависти либо вражды, а равно унижение человеческой чести или достоинства."
      },{
        "amount":"250000",
        "reason":"23 АК",
        "text":"23 Воспрепятствование оказанию медицинской помощи."
      },{
        "amount":"150000",
        "reason":"24 АК",
        "text":"24 Умышленное уничтожение или повреждение чужого имущества, если такое действие не содержит уголовно наказуемого деяния."
      },{
        "amount":"100000",
        "reason":"25.1 АК",
        "text":"25.1 Использование не по назначению спецсредств (наручники/тайзер) должностным лицом, если такое деяние не формирует состава преступления."
      },{
        "amount":"100000",
        "reason":"26 АК",
        "text":"26 Клевета в отношении государственного служащего, то есть распространение заведомо ложных сведений, порочащих честь и достоинство государственного служащего или подрывающих его репутацию."
      },{
        "amount":"80000",
        "reason":"27 АК",
        "text":"27 Клевета в отношении граждан округа, то есть распространение заведомо ложных сведений, порочащих честь и достоинство гражданина округа или подрывающих его репутацию."
      },{
        "amount":"500000",
        "reason":"28 АК",
        "text":"28 Неисполнение в установленный срок законного предписания, письменного приказа, постановления или указа уполномоченного лица, если такое действие не содержит уголовно наказуемого деяния."
      },{
        "amount":"250000",
        "reason":"30 АК",
        "text":"30 Воспрепятствование законной профессиональной деятельности журналистов путем принуждения их к распространению либо к отказу от распространения информации."
      },{
        "amount":"70000",
        "reason":"30.1 АК",
        "text":"30.1 Воспрепятствование законной профессиональной деятельности журналистов путем незаконного ограничения права поиска, получения, передачи, производства и распространения информации любым законным способом."
      },{
        "amount":"250000",
        "reason":"31 АК",
        "text":"31 Запугивание, шантаж либо угроза убийством, при наличии реальных оснований опасаться осуществления этой угрозы."
      }]
  },{
    "name":"Глава 4. Правонарушения против государственной власти.",
    "item":[{
        "amount":"500000",
        "reason":"32 АК",
        "text":"32 Неуважение к суду, в том числе оскорбление участников судебного разбирательства, если такое действие не содержит уголовно наказуемого деяния."
      },{
        "amount":"100000",
        "reason":"33 АК",
        "text":"33 Ложный вызов сотрудников правоохранительных органов."
      },{
        "amount":"150000",
        "reason":"34 АК",
        "text":"34 Заведомо ложный донос о совершении преступления."
      },{
        "amount":"300000",
        "reason":"35 АК",
        "text":"35 Вмешательство или воспрепятствование гражданским лицом, в какой бы то ни было форме, в процесс задержания, проведения ареста или в процесс разбирательства, осуществляемого Государственным служащим силовой структуры Южного Округа."
      },{
        "amount":"100000",
        "reason":"36 АК",
        "text":"36 Оскорбление представителя власти при исполнении им своих должностных обязанностей или в связи с их исполнением (Оскорбление заключается в негативной оценке личности либо внешности человека, его качеств, поведения, причем в форме, противоречащей установленным правилам поведения и требованиям общечеловеческой морали)."
      },{
        "amount":"100000",
        "reason":"37 АК",
        "text":"37 Хранение, ношение и перевозка любых видов оружия государственного образца, спецсредств нелетального действия, любого вида боеприпасов, а также спецсредств индивидуальной защиты государственного образца, сотрудником силовой структуры не при исполнении."
      },{
        "amount":"100000",
        "reason":"38.1 АК",
        "text":"38.1 Провокация гос. служащего при исполнении путем его отвлечения или помехи выполнения им своих служебных обязанностей."
      },{
        "amount":"250000",
        "reason":"38.2 АК",
        "text":"38.2 Провокация гос. служащего при исполнении, на дороге путем многократного создания аварийной ситуации."
      },{
        "amount":"100000",
        "reason":"39 АК",
        "text":"39 Неисполнение или ненадлежащее исполнение должностным лицом своих обязанностей, обязанностей по должности, вследствие недобросовестного или небрежного отношения к службе, выразившееся в нарушении процессуальных норм при осуществлении правоохранительной деятельности, если эти действия (бездействие) не содержат уголовно наказуемого деяния."
      },{
        "amount":"100000",
        "reason":"39.1 АК",
        "text":"39.1 Неповиновение законному устному требованию или распоряжению правомочного лица (прокурора; сотрудника полиции; сотрудника ФСИН; военнослужащего, находящегося на посту; военнослужащего во время специальных операций), если данное деяние не формирует состава иного правонарушения."
      }]
  },{
    "name":"Дорожный кодекс. Глава 1.",
    "item":[{
        "amount":"100000",
        "reason":"1 ДК",
        "text":"1 Водитель должен предъявить и передать по первому требованию сотрудника правоохранительных органов свою лицензию на право управления транспортным средством (ТС), а также техпаспорт на транспортное средство ((лицензии + паспорт + карпасс)). В случае, если транспортное средство зарегистрировано на организацию техпаспорт не обязателен к предъявлению."
      },{
        "amount":"250000",
        "reason":"1.1 ДК",
        "text":"1.1 Запрещена эксплуатация транспортного средства без государственных регистрационных знаков."
      },{
        "amount":"300000",
        "reason":"2 ДК",
        "text":"2 Водитель обязан остановиться по требованию сотрудника правоохранительных органов."
      },{
        "amount":"200000",
        "reason":"2.1 ДК",
        "text":"2.1 Водитель обязан покинуть своё транспортное средство по требованию сотрудника правоохранительных органов."
      },{
        "amount":"500000",
        "reason":"3 ДК",
        "text":"3 При аварии, водитель обязан остановиться и не трогаться с места. Также водитель не должен трогать и перемещать предметы связанные с происшествием."
      },{
        "amount":"1000000",
        "reason":"4 ДК",
        "text":"4 При аварии в которой погибли или ранены люди, водитель обязан оказать первую помощь и вызвать скорую помощь."
      },{
        "amount":"500000",
        "reason":"5.2 ДК",
        "text":"5.2 Если водители не договорились о том кто виновник аварии, то участники аварии должны вызвать на место уполномоченные правоохранительные органы, либо приехать в отдел УВД, предварительно зафиксировав средствами фотосъемки расположение автомобилей друг к другу во время аварии."
      },{
        "amount":"1000000",
        "reason":"6 ДК",
        "text":"6 Водителю запрещено пересекать и занимать место в организованных колоннах или кортежах."
      },{
        "amount":"150000",
        "reason":"7 ДК",
        "text":"7 Водителю запрещено управлять транспортным средством в уставшем состоянии."
      },{
        "amount":"150000",
        "reason":"8 ДК",
        "text":"8 Водителю запрещается пользоваться во время движения телефоном."
      },{
        "amount":"800000",
        "reason":"9 ДК",
        "text":"9 Водителю запрещено совершать безрассудное вождение."
      },{
        "amount":"500000",
        "reason":"9.1 ДК",
        "text":"9.1 Водителю запрещено эксплуатировать неисправное транспортное средство."
      },{
        "amount":"500000",
        "reason":"9.2 ДК",
        "text":"9.2 Водителю должен вести транспортное средство со скоростью, не превышающей установленного ограничения, учитывая при этом интенсивность движения, особенности и состояние транспортного средства и груза, дорожные и метеорологические условия, в частности видимость в направлении движения. Скорость должна обеспечивать водителю возможность постоянного контроля за движением транспортного средства для выполнения требований Правил."
      },{
        "amount":"500000",
        "reason":"9.3 ДК",
        "text":"9.3 Водителю запрещается движение по железнодорожным путям и их пересечение вне железнодорожных переездов."
      }]
  },{
    "name":"Глава 2. Специальные сигналы.",
    "item":[{
        "amount":"300000",
        "reason":"10 ДК",
        "text":"10 Водители транспортного средства с маячком синего или красного цвета могут отступать от требований дорожной разметки и знаков, при условии обеспечения безопасности движения и нанесении минимального урона окружению."
      },{
        "amount":"150000",
        "reason":"11 ДК",
        "text":"11 При приближении транспортного средства с включенными проблесковым маячком синего или красного цвета и сиреной водители обязаны уступить дорогу для обеспечения беспрепятственного проезда указанного транспортного средства."
      },{
        "amount":"100000",
        "reason":"11.1 ДК",
        "text":"11.1 Если два или более спец. транспорта с включенными проблесковыми маячками встретились на дороге, приоритет имеет транспорт медицинских служб скорой помощи с включенным проблесковым маячком и включенной сиреной."
      },{
        "amount":"100000",
        "reason":"12 ДК",
        "text":"12 Приближаясь к стоящему транспортному средству с включенным проблесковым маячком синего или красного цвета, водитель должен снизить скорость, чтобы иметь возможность немедленно остановиться в случае необходимости."
      }]
  },{
    "name":"Глава 4. Маневрирование.",
    "item":[{
        "amount":"150000",
        "reason":"15 ДК",
        "text":"15 При выезде на дорогу с прилегающей территории водитель должен уступить дорогу транспортным средствам и пешеходам, движущимся по ней, а при съезде с дороги - пешеходам и велосипедистам, путь движения которых он пересекает."
      },{
        "amount":"200000",
        "reason":"16 ДК",
        "text":"16 При перестроении водитель должен уступить дорогу транспортным средствам, движущимся попутно без изменения направления движения."
      },{
        "amount":"300000",
        "reason":"16.1 ДК",
        "text":"16.1 При маневрировании направо или налево, водитель обязан указать соответствующим сигналом поворота направление движения. Чрезвычайная или аварийная остановка должна дублироваться аварийными сигналами автомобиля."
      },{
        "amount":"100000",
        "reason":"17 ДК",
        "text":"17 Перед поворотом направо водитель должен заранее занять крайнее правое положение. Перед поворотом налево или разворотом водитель должен заранее занять крайнее левое положение. Также поворот может быть произведен не с крайней полосы, если имеется соответствующая разметка."
      },{
        "amount":"100000",
        "reason":"18 ДК",
        "text":"18 При развороте или повороте налево вне перекрестка, водитель должен пропустить встречные транспортные средства."
      },{
        "amount":"90000",
        "reason":"19 ДК",
        "text":"19 На перекрестках, которые регулируются светофорами или дорожными знаками, водитель должен уступить дорогу транспортным средствам пользующимся приоритетом."
      },{
        "amount":"90000",
        "reason":"19.1 ДК",
        "text":"19.1 На нерегулируемых перекрестках, дорогу должен уступить водитель, к которому, транспортное средство приближается справа."
      },{
        "amount":"20000",
        "reason":"20 ДК",
        "text":"20 Разворот на пешеходах/в тоннелях/на мостах/на железнодорожных переездах/в местах с видимостью менее 100 метров."
      }]
  },{
    "name":"Глава 5. Расположение транспортного средства на проезжей части.",
    "item":[{
        "amount":"80000",
        "reason":"21 ДК",
        "text":"21 Движение в округе является правосторонним. Транспортное средство должно двигаться по правой стороне дороги, если нет разметки."
      },{
        "amount":"200000",
        "reason":"22 ДК",
        "text":"22 На дорогах с двусторонним движением запрещается двигаться по полосе встречного движения."
      },{
        "amount":"90000",
        "reason":"23 ДК",
        "text":"23 Транспортные средства которые не могут двигаться со скоростью более чем 60 км/ч должны двигаться по правой полосе, кроме случаев перестроения в полосу для совершения левого поворота или разворота."
      },{
        "amount":"150000",
        "reason":"24 ДК",
        "text":"24 Запрещается двигаться транспортным средством по обочинам, тротуарам, пешеходным и велодорожкам."
      }]
  },{
    "name":"Глава 6. Скоростные лимиты.",
    "item":[{
        "amount":"300000",
        "reason":"25 ДК",
        "text":"25 Превышение скоростного лимита"
      },{
        "amount":"50000",
        "reason":"26 ДК",
        "text":"26 Транспортным средствам, производящим буксировку разрешается двигаться со скоростью не более 50 км/ч."
      },{
        "amount":"100000",
        "reason":"27 ДК",
        "text":"27 Водителю запрещается создавать помехи другим транспортным средствам, двигаясь без необходимости со слишком малой скоростью."
      }]
  },{
    "name":"Глава 7. Остановка и парковка.",
    "item":[{
        "amount":"80000",
        "reason":"28 ДК",
        "text":"28 Остановка и парковка разрешаются на правой стороне дороги, кроме дорог с односторонним движением и дорог с двумя полосами движения (по 1 на каждое направление)."
      },{
        "amount":"80000",
        "reason":"29 ДК",
        "text":"29 Ставить транспортное средство разрешается в один ряд параллельно краю проезжей части. Двухколесные транспортные средства допускается ставить в два ряда."
      },{
        "amount":"80000",
        "reason":"30 ДК",
        "text":"30 Остановка запрещена на автомагистралях, кроме случаев чрезвычайной остановки."
      }]
  },{
    "name":"Глава 8. Движение по автомагистралям.",
    "item":[{
        "amount":"80000",
        "reason":"31 ДК",
        "text":"31 Нарушение запретов на автомагистралях."
      }]
  },{
    "name":"Глава 9. Пользование фарами и звуковыми сигналами.",
    "item":[{
        "amount":"100000",
        "reason":"32 ДК",
        "text":"32 В темное время суток или в условиях плохой погоды, а также в тоннелях транспортные средства должны использовать ближний или дальний свет фар."
      },{
        "amount":"80000",
        "reason":"33 ДК",
        "text":"33 Звуковой сигнал разрешается подавать для предупреждения других водителей о намерении обгона вне населенных пунктов, а также в других случаях, когда это необходимо только для предотвращение дорожной аварии."
      }]
  }]