[{
    "name":"Глава 2. Обязанности водителей ",
    "item":[{
        "amount":"800000",
        "reason":"3 ДК",
        "text":"Статья 3. Водитель должен строго выполнять требования дорожных знаков, сигналов светофора, разметки, а также распоряжения сотрудников дорожных служб или полиции на месте."
      },{
        "amount":"200000",
        "reason":"2.5 ДК",
        "text":"Статья 2.5. При ДТП водитель должен немедленно остановить ТС и не покидать место аварии. Запрещено перемещать объекты, имеющие отношение к происшествию."
      },{
        "amount":"125000",
        "reason":"2.8 ДК",
        "text":"Статья 2.8. Водитель обязан предоставлять преимущество пешеходам на переходах и при соответствующем разрешающем сигнале светофора."
      }]
  },{
    "name":"Глава 3. Обязанность пешеходов",
    "item":[{
        "amount":"75000",
        "reason":"3.1 ДК",
        "text":"Статья 3.1. Пешеход обязан пересекать проезжую часть только в установленных местах: по пешеходным переходам."
      },{
        "amount":"75000",
        "reason":"3.2 ДК",
        "text":"Статья 3.2. Пешеход должен строго соблюдать сигналы светофоров и дорожных регулировщиков."
      },{
        "amount":"75000",
        "reason":"3.4 ДК",
        "text":"Статья 3.4. Пешеходы должны двигаться по тротуарам, пешеходным дорожкам или обочинам. При их отсутствии разрешено идти по краю проезжей части навстречу движению транспорта, не затрудняя его поток."
      }]
  },{
    "name":"Глава 4. Специальные звуковые сигналы",
    "item":[{
        "amount":"350000",
        "reason":"4.5 ДК",
        "text":"Статья 4.5. При приближении транспортного средства с включенными сигналами водители обязаны уступить дорогу для обеспечения беспрепятственного проезда указанного транспортного средства, а так-же сопровождаемого им транспортное средство."
      }]
  },{
    "name":"Глава 5. Маневрирование",
    "item":[{
        "amount":"200000",
        "reason":"5.2.1 ДК",
        "text":"Статья 5.2.1. Запрещается выполнение маневров, которые могут создать опасность или помехи для других участников дорожного движения."
      },{
        "amount":"125000",
        "reason":"5.4 ДК",
        "text":"Статья 5.4. Запрещается выполнение разворотов на пешеходных переходах, в тоннелях, на мостах, путепроводах, железнодорожных переездах и в местах с видимостью дороги менее 100 метров."
      }]
  },{
    "name":"Глава 6. Расположение транспортных средств на проезжей части",
    "item":[{
        "amount":"250000",
        "reason":"6.1 ДК",
        "text":"Статья 6.1. На дорогах с двусторонним движением транспортные средства должны двигаться по правой полосе. Левую полосу разрешается использовать для обгона, объезда или поворота налево."
      },{
        "amount":"450000",
        "reason":"6.1 ДК",
        "text":"Статья 6.1 Повтороное нарушение "
      },{
        "amount":"200000",
        "reason":"6.2 ДК",
        "text":"Статья 6.2. Запрещено передвижение по: По тротуарам и пешеходным дорожкамb) По железнодорожным путям, По разделительным полосам и газонам, В пешеходных зонахe, Обочинам"
      }]
  },{
    "name":"Глава 8. Обгон, встречный разъезд",
    "item":[{
        "amount":"125000",
        "reason":"8.2 ДК",
        "text":"Статья 8.2. Обгон разрешается на дорогах с двусторонним движением"
      }]
  },{
    "name":"Глава 11. Пешеходные переходы ",
    "item":[{
        "amount":"125000",
        "reason":"11.2 ДК",
        "text":"Статья 11.2. Запрещается обгон на пешеходном переходе и ближе 5 метров перед ним"
      },{
        "amount":"75000",
        "reason":"11.3 ДК",
        "text":"Статья 11.3. Пешеходы обязаны переходить проезжую часть только по пешеходным переходам"
      }]
  },{
    "name":"Глава 12. Движение по автомагистрали ",
    "item":[{
        "amount":"150000",
        "reason":"12.1 ДК",
        "text":"Статья 12.1. Запрещается движение по автомагистралям"
      }]
  }]