[{
    "name":"Глава 8. Преступления против жизни и здоровья.",
    "item":[{
        "lvl":"6",
        "reason":"8 УК",
        "text":"8. Умышленное причинение тяжкого вреда здоровью, или огнестрельное ранение, или приведение в бессознательное состояние"
      },{
        "lvl":"3",
        "reason":"8.1 УК",
        "text":"8.1 Причинение тяжкого вреда здоровью по неосторожности, или огнестрельное ранение, или приведение в бессознательное состояние"
      },{
        "lvl":"6",
        "reason":"8.2 УК",
        "text":"8.2 Убийство, то есть умышленное причинение смерти другому человеку"
      },{
        "lvl":"3",
        "reason":"8.3 УК",
        "text":"8.3 Причинение смерти по неосторожности"
      }]
  },{
    "name":"Глава 9. Преступления против свободы, чести и достоинства личности.",
    "item":[{
        "lvl":"6",
        "reason":"9 УК",
        "text":"9. Похищение человека"
      },{
        "lvl":"4",
        "reason":"9.1 УК",
        "text":"9.1 Незаконное лишение свободы"
      }]
  },{
    "name":"Глава 10. Преступления против половой неприкосновенности и половой свободы личности.",
    "item":[{
        "lvl":"6",
        "reason":"10 УК",
        "text":"10. Изнасилование, или иные действия сексуального характера, то есть половое сношение с применением насилия или с угрозой его применения к потерпевшей (потерпевшему) или к другим лицам либо с использованием беспомощного состояния потерпевшей (потерпевшему)"
      },{
        "lvl":"3",
        "reason":"10.1 УК",
        "text":"10.1 Понуждение лица к половому сношению, мужеложству, лесбиянству или совершению иных действий сексуального характера путем шантажа, угрозы уничтожением, повреждением или изъятием имущества либо с использованием материальной или иной зависимости потерпевшего (потерпевшей)"
      },{
        "lvl":"3",
        "reason":"10.2 УК",
        "text":"10.2 Организация, а равно вовлечение в занятие проституцией или принуждение к продолжению занятия проституцией"
      }]
  },{
    "name":"Глава 11. Преступления против прав и свобод человека и гражданина.",
    "item":[{
        "lvl":"2",
        "reason":"11 УК",
        "text":"11. Незаконное собирание или распространение сведений о частной жизни лица, составляющих его личную или семейную тайну, без его согласия либо распространение этих сведений в публичном выступлении, публичном произведении или средствах массовой информации, в том числе с использованием своего служебного положения."
      },{
        "lvl":"3",
        "reason":"11.1 УК",
        "text":"11.1 Незаконное проникновение в жилище, совершенное против воли проживающего в нем лица, в том числе с использованием своего служебного положения."
      },{
        "lvl":"4",
        "reason":"11.2 УК",
        "text":"11.2 Воспрепятствование свободному осуществлению гражданином своих избирательных прав или права на участие в референдуме, нарушение тайны голосования, а также воспрепятствование работе лиц, обеспечивающих проведение выборов или референдума."
      },{
        "lvl":"5",
        "reason":"11.3 УК",
        "text":"11.3 Нарушение права на свободу совести и вероисповеданий."
      }]
  },{
    "name":"Глава 12. Преступления против собственности.",
    "item":[{
        "lvl":"3",
        "reason":"12 УК",
        "text":"12. Кража, то есть тайное хищение чужого имущества."
      },{
        "lvl":"3",
        "reason":"12.1 УК",
        "text":"12.1 Мошенничество, то есть хищение чужого имущества или приобретение права на чужое имущество путем обмана или злоупотребления доверием."
      },{
        "lvl":"5",
        "reason":"12.2 УК",
        "text":"12.2 Грабеж, то есть открытое хищение чужого имущества."
      },{
        "lvl":"6",
        "reason":"12.3 УК",
        "text":"12.3 Разбой, то есть нападение в целях хищения чужого имущества, совершенное с применением оружия или применения физической силы которой может повлечь за собой причинение вреда здоровью гражданина, опасного для жизни или здоровья, либо с угрозой применения такого насилия."
      },{
        "lvl":"3",
        "reason":"12.4 УК",
        "text":"12.4 Неправомерное завладение автомобилем или иным транспортным средством без цели хищения (угон)"
      },{
        "lvl":"5",
        "reason":"12.5 УК",
        "text":"12.5 Умышленные уничтожение или повреждение чужого имущества, совершенные из хулиганских побуждений, путем поджога, взрыва или иным общеопасным способом."
      }]
  },{
    "name":"Глава 13. Преступления в сфере экономической деятельности.",
    "item":[{
        "lvl":"4",
        "reason":"13 УК",
        "text":"13. Принуждение к совершению сделки или к отказу от ее совершения под угрозой применения насилия с помощью огнестрельного или холодного оружия, уничтожения или повреждения чужого имущества."
      }]
  },{
    "name":"Глава 14 Преступления против общественной безопасности.",
    "item":[{
        "lvl":"6",
        "reason":"14 УК",
        "text":"14. Терроризм, то есть совершение взрыва, поджога или иных действий, устрашающих население и создающих опасность гибели человека, причинения значительного имущественного ущерба либо наступления иных тяжких последствий, в целях дестабилизации деятельности органов власти или международных организаций либо воздействия на принятие ими решений, а также угроза совершения указанных действий в целях воздействия на принятие решений органами власти."
      },{
        "lvl":"6",
        "reason":"14.1 УК",
        "text":"14.1 Склонение, вербовка или иное вовлечение лица в терроризм или в бандитскую группировку."
      },{
        "lvl":"6",
        "reason":"14.2 УК",
        "text":"14.2 Захват или удержание лица в качестве заложника, совершенные в целях понуждения государства, организации или гражданина совершить какое-либо действие или воздержаться от совершения какого-либо действия как условия освобождения заложника."
      },{
        "lvl":"1",
        "reason":"14.3 УК",
        "text":"14.3 Заведомо ложное сообщение о готовящихся взрыве, поджоге или иных действиях, создающих опасность гибели людей, причинения значительного имущественного ущерба либо наступления иных общественно опасных последствий."
      },{
        "lvl":"6",
        "reason":"14.4 УК",
        "text":"14.4 Организация массовых беспорядков, а равно участие в них, сопровождавшихся насилием, погромами, поджогами, уничтожением имущества, применением оружия, взрывных устройств, взрывчатых, отравляющих либо иных веществ и предметов, представляющих опасность для окружающих, а также оказанием вооруженного сопротивления представителю власти, а равно подготовка лица для организации таких массовых беспорядков или участия в них."
      },{
        "lvl":"1",
        "reason":"14.5 УК",
        "text":"14.5 Незаконные приобретение, передача / попытка передачи, сбыт / попытка сбыта, хранение, перевозка или ношение любых видов оружия в руках ((аксессуары за спиной, руках не считается за ношение или перевозку)), спецсредства нелетального действия и боеприпасов."
      },{
        "lvl":"6",
        "reason":"14.6 УК",
        "text":"14.6 Создание преступного сообщества (преступной организации) в целях совершения одного или нескольких тяжких или особо тяжких преступлений либо руководство преступным сообществом (преступной организацией) или входящими в него (нее) структурными подразделениями, а равно координация действий организованных групп, создание устойчивых связей между ними, разработка планов и создание условий для совершения преступлений организованными группами, раздел сфер преступного влияния и (или) преступных доходов между такими группами."
      },{
        "lvl":"6",
        "reason":"14.7 УК",
        "text":"14.7 Участие в преступном сообществе (преступной организации)"
      },{
        "lvl":"6",
        "reason":"14.8 УК",
        "text":"14.8 Нападение на военные или гуманитарные конвои, также включающие в себя проникновение на территорию воинской части, с целью кражи перевозимого и/или хранимого материального имущества, в том числе со взломом или повреждением транспорта, формирующего гуманитарные или военные конвои."
      },{
        "lvl":"4",
        "reason":"14.9 УК",
        "text":"14.9 Проникновение на закрытые территории без соответствующего разрешения."
      }]
  },{
    "name":"Глава 15. Преступления против здоровья населения и общественной нравственности.",
    "item":[{
        "lvl":"2",
        "reason":"15 УК",
        "text":"15. Незаконное приобретение наркотических/психотропных веществ."
      },{
        "lvl":"5",
        "reason":"15.1 УК",
        "text":"15.1 Незаконное производство/сбыт или пересылка наркотических средств."
      },{
        "lvl":"6",
        "reason":"15.2 УК",
        "text":"15.2 Незаконное хранение наркотических средств."
      }]
  },{
    "name":"Глава 16. Преступления против власти.",
    "item":[{
        "lvl":"4",
        "reason":"16.1 УК",
        "text":"16.1 Превышение должностных полномочий, то есть совершение должностным лицом действий, явно выходящих за пределы его полномочий и повлекших существенное нарушение прав, и законных интересов граждан или организаций."
      },{
        "lvl":"6",
        "reason":"16.2 УК",
        "text":"16.2 То же деяние, совершенное лицом, занимающим руководящую должность государственной структуры, за исключением лиц, занимающих руководящую должность в Правительстве Южного Округа"
      },{
        "lvl":"6",
        "reason":"16.3 УК",
        "text":"16.3. Деяние, предусмотренное частью первой настоящей статьи, совершенное лицом, занимающим руководящую государственную должность в Правительстве Южного округа."
      },{
        "lvl":"2",
        "reason":"16.4 УК",
        "text":"16.4 Самовольное присвоение гражданином полномочий должностного лица, либо выдача себя за должностное лицо коем гражданин не является."
      },{
        "lvl":"6",
        "reason":"16.5 УК",
        "text":"16.5 Получение должностным лицом лично или через посредника взятки в виде денег, иного имущества либо в виде незаконных оказания ему услуг имущественного характера, предоставления иных имущественных прав (в том числе когда взятка по указанию должностного лица передается его родным и близким) за совершение действий (бездействие) в пользу взяткодателя или представляемых им лиц, если указанные действия (бездействие) входят в служебные полномочия должностного лица, либо если оно в силу должностного положения может способствовать указанным действиям (бездействию), а равно за общее покровительство или попустительство по службе."
      },{
        "lvl":"4",
        "reason":"16.6 УК",
        "text":"16.6 Дача взятки, либо дача части взятки должностному лицу лично, либо через посредника, равно как попытка подкупа должностного лица."
      },{
        "lvl":"6",
        "reason":"16.7 УК",
        "text":"16.7 Халатность, то есть неисполнение или ненадлежащее исполнение должностным лицом своих обязанностей, вследствие недобросовестного или небрежного отношения к службе либо обязанностей по должности, существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства, за исключением деяния, предусмотренного частью второй настоящей статьи."
      },{
        "lvl":"4",
        "reason":"16.8 УК",
        "text":"16.8 Использование должностным лицом своих служебных полномочий вопреки интересам службы, если это деяние совершено из корыстной или иной личной заинтересованности и повлекло существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства."
      },{
        "lvl":"6",
        "reason":"16.8.1. УК",
        "text":"16.8.1 То же деяние, совершенное лицом, занимающим руководящую должность государственной структуры, за исключением лиц, занимающих руководящую должность в Правительстве Южного округа."
      },{
        "lvl":"4",
        "reason":"16.9 УК",
        "text":"16.9 Незаконная выдача должностным лицом документа государственного образца."
      }]
  },{
    "name":"Глава 17. Преступления против правосудия.",
    "item":[{
        "lvl":"3",
        "reason":"17 УК",
        "text":"17. Вмешательство в какой бы то ни было форме государственным сотрудником правоохранительных органов в процесс задержания, проведения ареста или в процесс разбирательства, которое осуществляется государственным сотрудником силовой структуры, в целях воспрепятствования осуществлению правоохранительной деятельности."
      },{
        "lvl":"6",
        "reason":"17.1 УК",
        "text":"17.1 Вмешательство в какой бы то ни было форме в деятельность суда, в целях воспрепятствования осуществлению правосудия."
      },{
        "lvl":"6",
        "reason":"17.2 УК",
        "text":"17.2 Угроза, а равно посягательство на жизнь судьи, или иного лица, участвующего в отправлении правосудия, а равно их близких в связи с рассмотрением дел в суде, производством расследования либо исполнением приговора, решения суда или иного судебного акта, совершенное в целях воспрепятствования законной деятельности указанных лиц либо из мести за такую деятельность."
      },{
        "lvl":"6",
        "reason":"17.3 УК",
        "text":"17.3 Фальсификация доказательств по гражданскому, административному делу лицом, участвующим в деле, или его представителем."
      },{
        "lvl":"6",
        "reason":"17.4 УК",
        "text":"17.4 Фальсификация доказательств по уголовному делу лицом, производящим расследование, прокурором или защитником."
      },{
        "lvl":"6",
        "reason":"17.5 УК",
        "text":"17.5 Вынесение судьей (судьями) заведомо неправомерного приговора, решения или иного судебного акта."
      },{
        "lvl":"3",
        "reason":"17.6 УК",
        "text":"17.6 Заведомо ложное сообщение в правоохранительные органы или суд о совершении определенным лицом преступления, предусмотренного уголовным кодексом."
      }]
  },{
    "name":"Глава 18. Преступления против порядка управления",
    "item":[{
        "lvl":"6",
        "reason":"18 УК",
        "text":"18. Посягательство на жизнь сотрудника государственной организации, а равно их близких в связи с исполнением им своих должностных обязанностей либо из мести за такую деятельность, если деяние не формирует состав преступления."
      },{
        "lvl":"6",
        "reason":"18.1 УК",
        "text":"18.1 Применение насилия, не опасного для жизни или здоровья, либо угроза применения насилия в отношении представителя власти или его близких в связи с исполнением им своих должностных обязанностей либо из мести за такую деятельность."
      },{
        "lvl":"5",
        "reason":"18.2 УК",
        "text":"18.2 Угроза расправой над сотрудником государственной организации, либо угроза применения насилия или оружия в отношении его близких в связи с исполнением им своих должностных обязанностей."
      },{
        "lvl":"6",
        "reason":"18.3 УК",
        "text":"18.3 Использование не зарегистрированной лицензии и(или) подделка удостоверения или иного официального документа, предоставляющего права или освобождающего от обязанностей, в целях его использования либо сбыт такого документа и(или) лицензии."
      },{
        "lvl":"4",
        "reason":"18.4 УК",
        "text":"18.4 Самоуправство, то есть самовольное, вопреки установленному законом или иным нормативным правовым актом порядку совершение каких-либо действий."
      },{
        "lvl":"3",
        "reason":"18.5 УК",
        "text":"18.5 Неповиновение законному устному требованию или распоряжению правомочного лица (сотрудника полиции; сотрудника тюрьмы строгого режима, агента федеральной службы безопасности, военнослужащего, находящегося на посту, военнослужащего во время специальных операций, cотрудники в сфере здравоохранения), лицом, подвергнутому административному наказанию за деяние."
      },{
        "lvl":"3",
        "reason":"18.6 УК",
        "text":"18.6 Оказание сопротивления задерживаемым лицом при задержании и/или аресте выразившееся в препятствии или попытке помешать сотруднику правоохранительных органов произвести задержание/арест, а равно как попытке скрыться от сотрудников правоохранительных органов пешим путем/либо на транспорте."
      },{
        "lvl":"6",
        "reason":"18.7 УК",
        "text":"18.7 Оказание сопротивления равно как помеха любым лицом при задержании и/или аресте выразившееся в препятствии или попытке помешать сотруднику правоохранительных органов произвести задержание/арест иного лица."
      },{
        "lvl":"5",
        "reason":"18.8 УК",
        "text":"18.8 Клевета в отношении Губернатора Южного округа, содержащаяся в публичном выступлении, либо в печатном или публично демонстрирующемся произведении, либо в средствах массовой информации, либо в информации, размещенной в глобальной компьютерной сети Интернет"
      }]
  },{
    "name":"Глава 19. Преступления против военной службы.",
    "item":[{
        "lvl":"3",
        "reason":"19 УК",
        "text":"19. Неисполнение подчиненным приказа начальника, отданного в установленном порядке, причинившее существенный вред интересам службы."
      },{
        "lvl":"3",
        "reason":"19.1 УК",
        "text":"19.1 Самовольное оставление части или места службы, а равно неявка в срок без уважительных причин на службу при увольнении из части."
      },{
        "lvl":"4",
        "reason":"19.2 УК",
        "text":"19.2 Дезертирство, то есть самовольное оставление части или места службы в целях уклонения от прохождения военной службы, а равно неявка в тех же целях на службу."
      },{
        "lvl":"3",
        "reason":"19.3 УК",
        "text":"19.3 Нарушение правил несения боевого дежурства (боевой службы) по своевременному обнаружению и отражению внезапного нападения на охраняемый объект либо по обеспечению его безопасности."
      },{
        "lvl":"5",
        "reason":"19.4 УК",
        "text":"19.4 Нарушение правил вождения или эксплуатации боевой, специальной или транспортной машины, повлекшее по неосторожности причинение тяжкого вреда здоровью человека."
      },{
        "lvl":"6",
        "reason":"19.5 УК",
        "text":"19.5 Нарушение правил полетов или подготовки к ним либо иных правил эксплуатации военных летательных аппаратов, повлекшее по неосторожности тяжкие последствия."
      }]
  }]