[{
    "name":"Раздел 2. Общие обязанности водителей",
    "item":[{
        "amount":"18000",
        "reason":"2.1 ПДД",
        "text":"2.1. Любой гражданин Приморского Округа, который управляет транспортным средством, мощность которого превышает 50 лошадиных сил\\мощность электродвигателя >500W обязаны иметь: Водительское удостоверение или временное разрешение на право управления транспортным средством."
      },{
        "amount":"30000",
        "reason":"2.2 ПДД",
        "text":"2.2. При движении на любом транспортном средстве, водитель должен обеспечить безопасность себе и пассажирам: При наличии все пассажиры обязаны быть пристегнуты ремнем безопасности. При поездках на мотоциклах, мопедах, все пассажиры должны иметь в качестве защиты специальный шлем."
      },{
        "amount":"50000",
        "reason":"2.3 ПДД",
        "text":"2.3. Гражданин обязан предоставлять транспортное средство: а) Сотрудникам полиции, органов государственной охраны и органов федеральной службы безопасности в случаях, предусмотренных законодательством б) Медицинским и фармацевтическим работникам для перевозки граждан в ближайшее лечебно-профилактическое учреждение в случаях, угрожающих их жизни."
      },{
        "amount":"30000",
        "reason":"2.4 ПДД",
        "text":"2.4. В случае дорожно-транспортного происшествия, водитель причастный к нему обязан немедленно остановить транспортное средство и не трогать его с места. Необходимо включить аварийную сигнализацию, установить знак аварийной остановки и не перемещать предметы, относящиеся к происшествию. Если водитель находится на проезжей части он должен соблюдать меры предосторожности (штрафы и возможное лишение прав за неисполнение данных требований)."
      },{
        "amount":"100000",
        "reason":"2.5 ПДД",
        "text":"2.5. Водителю запрещается:  а) управлять транспортным средством в состоянии опьянения (алкогольного, наркотического или иного), под воздействием лекарственных препаратов, ухудшающих реакцию и внимание, в болезненном или утомленном состоянии, ставящем под угрозу безопасность движения б) пересекать организованные (в том числе и пешие) колонны и занимать место в них в) пользоваться во время движения телефоном, не оборудованным техническим устройством, позволяющим вести переговоры без использования рук г) Опасное вождение, выражающееся в неоднократном совершении одного или совершении нескольких следующих друг за другом действий, заключающихся в невыполнении при перестроении требования уступить дорогу транспортному средству, пользующемуся преимущественным правом движения и т.д."
      },{
        "amount":"15000",
        "reason":"2.6 ПДД",
        "text":"2.6. Водитель обязан включать габаритные огни(фары) в темное время суток или же при тумане."
      }]
  },{
    "name":"Раздел 3. Обязанности пешеходов",
    "item":[{
        "amount":"5000",
        "reason":"3.1 ПДД",
        "text":"3.1. Пешеходы должны двигаться по тротуарам, пешеходным дорожкам, вело-пешеходным дорожкам, а при их отсутствии - по обочинам."
      },{
        "amount":"15000",
        "reason":"3.2 ПДД",
        "text":"3.2. Если пешеход находится на проезжей части, трамвайных путях (в соответствии с статьей 3.1 ПДД ПО), пешеходы не должны задерживаться или останавливаться, создавать помехи транспорту."
      },{
        "amount":"15000",
        "reason":"3.3 ПДД",
        "text":"3.3. В местах, где движение регулируется, пешеходы должны руководствоваться сигналами регулировщика или пешеходного светофора, а при его отсутствии - транспортного светофора."
      },{
        "amount":"15000",
        "reason":"3.4 ПДД",
        "text":"3.4. Ожидать маршрутное транспортное средство и такси разрешается только на приподнятых над проезжей частью посадочных площадках, а при их отсутствии - на тротуаре или обочине."
      }]
  },{
    "name":"Раздел 5. Расположение транспортных средств на проезжей части",
    "item":[{
        "amount":"55000",
        "reason":"5.2 ПДД",
        "text":"5.2. На любых дорогах с двусторонним движением запрещается движение по полосе, предназначенной для встречного движения, если она отделена трамвайными путями, сплошной разделительной полосой, двойной сплошной разделительной полосой."
      },{
        "amount":"5000",
        "reason":"5.4 ПДД",
        "text":"5.4. Водитель должен соблюдать такую дистанцию до движущегося впереди транспортного средства, которая позволила бы избежать столкновения, а также необходимый боковой интервал, обеспечивающий безопасность движения."
      }]
  },{
    "name":"Раздел 6. Скорость движения",
    "item":[{
        "amount":"40000",
        "reason":"6.2 ПДД",
        "text":"6.2. В населенных пунктах разрешается движение транспортных средств со скоростью не более 60 км/ч, а в жилых зонах, велосипедных зонах и на дворовых территориях не более 20 км/ч."
      },{
        "amount":"50000",
        "reason":"6.3 ПДД",
        "text":"6.3. В ненаселенных пунктах разрешается движение транспортных средств со скоростью 120 км/ч."
      },{
        "amount":"40000",
        "reason":"6.4 ПДД",
        "text":"6.4. Транспортным средствам, буксирующим механические транспортные средства, разрешается движение со скоростью не более 50 км/ч."
      },{
        "amount":"20000",
        "reason":"6.5 ПДД",
        "text":"6.5. Водителю запрещается: а) превышать максимальную скорость, определенную технической характеристикой транспортного средства б) создавать помехи другим транспортным средствам, двигаясь без необходимости со слишком малой скоростью в) резко тормозить, если это не требуется для предотвращения дорожно-транспортного происшествия."
      }]
  },{
    "name":"Раздел 7. Обгон, опережение",
    "item":[{
        "amount":"50000",
        "reason":"7.2 ПДД",
        "text":"7.2. Водителю запрещается выполнять обгон в случаях, если: а) транспортное средство, движущееся впереди, производит обгон или объезд препятствия б) транспортное средство, движущееся впереди по той же полосе, подало сигнал поворота налево в) следующее за ним транспортное средство начало обгон Лишение прав г) по завершении обгона он не сможет, не создавая опасности для движения и помех обгоняемому транспортному средству, вернуться на ранее занимаемую полосу."
      },{
        "amount":"40000",
        "reason":"7.3 ПДД",
        "text":"7.3. Обгон запрещен: а) на регулируемых перекрестках, а также на нерегулируемых перекрестках при движении по дороге, не являющейся главной б) на пешеходных переходах в) на железнодорожных переездах и ближе чем за 100 метров перед ними г) на мостах, путепроводах, эстакадах и под ними, а также в тоннелях д) в конце подъема, на опасных поворотах и на других участках с ограниченной видимостью."
      },{
        "amount":"55000",
        "reason":"7.4 ПДД",
        "text":"7.4. Водителю обгоняемого транспортного средства запрещается препятствовать обгону посредством повышения скорости движения или иными действиями."
      }]
  },{
    "name":"Раздел 8. Остановка и стоянка",
    "item":[{
        "amount":"20000",
        "reason":"8.2 ПДД",
        "text":"8.2. Стоянка запрещается: а) в местах, где запрещена остановка б) ближе 50 м от железнодорожных переездов."
      },{
        "amount":"20000",
        "reason":"8.3 ПДД",
        "text":"8.3. Остановка и стоянка транспортных средств разрешаются на правой стороне дороги на обочине, а при ее отсутствии - на проезжей части у ее края и в случаях."
      },{
        "amount":"50000",
        "reason":"8.4 ПДД",
        "text":"8.4. Остановка запрещается: а) на трамвайных путях, а также в непосредственной близости от них, если это создаст помехи движению трамваев б) в местах, где расстояние между сплошной линией разметки (кроме обозначающей край проезжей части), разделительной полосой или противоположным краем проезжей части и остановившимся транспортным средством менее 3 м г) на пешеходных переходах и ближе 5 м перед ними д) в местах, где транспортное средство закроет от других водителей сигналы светофора, дорожные знаки, или сделает невозможным движение (въезд или выезд) других транспортных средств."
      }]
  },{
    "name":"Раздел 9. Движение через железнодорожные пути",
    "item":[{
        "amount":"70000",
        "reason":"9.4 ПДД",
        "text":"9.4. Запрещается выезжать на переезд: а) при закрытом или начинающем закрываться шлагбауме (независимо от сигнала светофора) б) при запрещающем сигнале светофора (независимо от положения и наличия шлагбаума) в) если за переездом образовался затор, который вынудит водителя остановиться на переезде  г) самовольно открывать шлагбаум."
      }]
  },{
    "name":"Раздел 10. Управление транспортным средством с нарушением правил установки на нем государственных регистрационных знаков",
    "item":[{
        "amount":"50000",
        "reason":"10.1 ПДД",
        "text":"10.1. Управление транспортным средством с нечитаемыми, нестандартными или установленными с нарушением требований государственного стандарта государственными регистрационными знаками."
      }]
  },{
    "name":"Раздел 11. Управление транспортным средством водителем, не имеющим при себе документов",
    "item":[{
        "amount":"80000",
        "reason":"11.1 ПДД",
        "text":"11.1. Управление транспортным средством водителем не имеющим при себе регистрационных документов на транспортное средство."
      },{
        "amount":"30000",
        "reason":"11.2 ПДД",
        "text":"11.2. Перевозка пассажиров и багажа легковым транспортным средством, используемым для оказания услуг по перевозке пассажиров и багажа, водителем, не имеющим при себе разрешения на осуществление деятельности по перевозке пассажиров и багажа легковым такси."
      },{
        "amount":"50000",
        "reason":"11.3 ПДД",
        "text":"11.3. Передача управления транспортным средством лицу, не имеющему при себе документов на право управления им."
      }]
  },{
    "name":"Раздел 12. Нарушение правил установки на транспортном средстве устройств для подачи специальных световых или звуковых сигналов либо незаконное нанесение специальных цветографических схем автомобилей оперативных служб",
    "item":[{
        "amount":"30000",
        "reason":"12.1 ПДД",
        "text":"12.1. Установка на транспортном средстве без соответствующего разрешения устройств для подачи специальных световых или звуковых сигналов."
      },{
        "amount":"80000",
        "reason":"12.2 ПДД",
        "text":"12.2. Незаконное нанесение на наружные поверхности транспортного средства специальных цветографических схем автомобилей оперативных служб."
      }]
  },{
    "name":"Раздел 13. Управление транспортным средством при наличии неисправностей или условий, при которых эксплуатация транспортных средств запрещена",
    "item":[{
        "amount":"40000",
        "reason":"13.1 ПДД",
        "text":"13.1. Управление транспортным средством при наличии неисправностей или условий."
      },{
        "amount":"25000",
        "reason":"13.2 ПДД",
        "text":"13.2. Управление транспортным средством, на котором установлены стекла светопропускание которых не соответствует требованиям технического регламента о безопасности колесных транспортных средств."
      }]
  },{
    "name":"Раздел 14. Нарушение правил применения ремней безопасности или мотошлемов",
    "item":[{
        "amount":"5000",
        "reason":"14.1 ПДД",
        "text":"14.1. Управление транспортным средством водителем, не пристегнутым ремнем безопасности, перевозка пассажиров, не пристегнутых ремнями безопасности, если конструкцией транспортного средства предусмотрены ремни безопасности, а равно управление мотоциклом или мопедом либо перевозка на мотоцикле пассажиров без мотошлемов или в не застёгнутых мотошлемах."
      }]
  }]