[{
    "name":"Глава 1. Обязанности водителя.",
    "item":[{
        "amount":"160000",
        "reason":"1.1 ПДД",
        "text":"1.1 Водитель должен предъявить и передать по требованию сотрудника правоохранительных органов свою лицензию на вождение транспортного средства с соответствующей категорией."
      },{
        "amount":"180000",
        "reason":"1.2 ПДД",
        "text":"1.2 Водитель обязан остановиться по требованию сотрудника правоохранительных органов."
      },{
        "amount":"100000",
        "reason":"1.3 ПДД",
        "text":"1.3 Водитель обязан по требованию сотрудника правоохранительных органов проходить освидетельствование на содержание алкоголя и наркотических веществ в крови."
      },{
        "amount":"60000",
        "reason":"1.4 ПДД",
        "text":"1.4 При аварии, водитель обязан остановиться и не трогаться с места. Также водитель не должен трогать и перемещать предметы связанные с происшествием."
      },{
        "amount":"100000",
        "reason":"1.5 ПДД",
        "text":"1.5 При аварии в которой погибли или ранены люди, водитель обязан вызвать скорую помощь."
      },{
        "amount":"80000",
        "reason":"1.6.1 ПДД",
        "text":"1.6.1 Водители по обоюдному согласию, могут договориться о том, кто виновник аварии и о количестве выплате за причиненный ущерб виновником аварии."
      },{
        "amount":"100000",
        "reason":"1.6.2 УК",
        "text":"1.6.2 Если водители не договорились о том, кто виновник аварии, то участники аварии должны вызвать на место уполномоченные правоохранительные органы, либо приехать в местный департамент правоохранительной службы, предварительно зафиксировав средствами фотосъемки расположение автомобилей друг к другу во время аварии."
      },{
        "amount":"200000",
        "reason":"1.7 ПДД",
        "text":"1.7 Водителю запрещается управлять транспортным средством в состоянии алкогольного опьянения, которое исчисляется более чем 0,5 промилле."
      },{
        "amount":"300000",
        "reason":"1.7.1 ПДД",
        "text":"1.7.1 Водителю запрещается управлять транспортным средством в состоянии наркотического опьянении, вне зависимости от легального статуса наркотического вещества."
      },{
        "amount":"250000",
        "reason":"1.7.2 ПДД",
        "text":"1.7.2 Водителю запрещается употреблять алкогольные или наркотические вещества после аварии, к которому он причастен, либо после того, как автомобиль был остановлен по требованию сотрудника правоохранительных органов."
      },{
        "amount":"200000",
        "reason":"1.8 ПДД",
        "text":"1.8 Владельцу транспортного средства запрещено передавать управление лицам, не имеющим право на вождение автомобиля (лицу без лицензии, под алкогольным или наркотическим опьянении, находящемуся в утомленном состоянии)."
      },{
        "amount":"70000",
        "reason":"1.9 ПДД",
        "text":"1.9 Водителю запрещено пересекать и занимать место в организованных колоннах или кортежах."
      },{
        "amount":"70000",
        "reason":"1.10 ПДД",
        "text":"1.10 Водителю запрещается пользоваться во время движения телефоном."
      },{
        "amount":"130000",
        "reason":"1.11 ПД",
        "text":"1.11 Водителю запрещено совершать опасное вождение, которое выражается в: невыполнение требования уступить дорогу во время перестроения (подрезание); несоблюдении безопасной дистанции; резком торможении, если такое торможение не требуется для предотвращения аварии; препятствовании обгону."
      },{
        "amount":"100000",
        "reason":"1.12 ПДД",
        "text":"1.12 Водителю запрещается двигаться в неисправном транспортном средстве. (дымящиеся средство, разбитые фары)."
      },{
        "amount":"1000000",
        "reason":"1.13 ПДД",
        "text":"1.13 Водителю запрещается двигаться в транспортном средстве без номеров."
      },{
        "amount":"350000",
        "reason":"1.15 ПДД",
        "text":"1.15 Водителю запрещается проезжать через КПП не оплатив проезд через него."
      }]
  },{
    "name":"Глава 2. Специальные сигналы.",
    "item":[{
        "amount":"100000",
        "reason":"2.1 ПДД",
        "text":"2.1 Водители транспортного средства с маячком синего или красного цвета и включенной сиреной могут отступать от требований ПДД, при условии обеспечения безопасности движения и нанесении минимального урона окружению."
      },{
        "amount":"200000",
        "reason":"2.2 ПДД",
        "text":"2.2 При приближении транспортного средства с включенными проблесковым маячком синего или красного цвета и сиреной, водители обязаны уступить дорогу для обеспечения беспрепятственного проезда указанного транспортного средства."
      },{
        "amount":"80000",
        "reason":"2.2.1 ПДД",
        "text":"2.2.1 Если два или более спецтранспорта с включенными проблесковыми маячками встретились на дороге, приоритет имеет транспорт медицинских служб скорой помощи с включенным проблесковым маячком и включенной сиреной."
      },{
        "amount":"70000",
        "reason":"2.3 ПДД",
        "text":"2.3 Приближаясь к стоящему транспортному средству с включенным проблесковым маячком синего или красного цвета, водитель должен снизить скорость, чтобы иметь возможность немедленно остановиться в случае необходимости."
      }]
  },{
    "name":"Глава 3. Обязанности пешехода.",
    "item":[{
        "amount":"300000",
        "reason":"3.1 ПДД",
        "text":"3.1 Пешеходы должны двигаться по тротуару или обочине. Беспорядочное движение по проезжей части пешеходами запрещено."
      },{
        "amount":"300000",
        "reason":"3.2 ПДД",
        "text":"3.2 Пешеходы должны переходить дорогу только на пешеходных/подземных переходах."
      },{
        "amount":"70000",
        "reason":"3.3 ПДД",
        "text":"3.3 При приближении транспортных средств с включенным проблесковым маячком синего или красного цвета пешеходы обязаны воздержаться от перехода дороги, а пешеходы, находящиеся на проезжей части, должны незамедлительно освободить проезжую часть."
      }]
  },{
    "name":"Глава 4. Расположение ТС на проезжей части.",
    "item":[{
        "amount":"200000",
        "reason":"4.1 ПДД",
        "text":"4.1 Движение на территории Федерального Округа является правосторонним. Транспортное средство должно двигаться по правой стороне дороги, если нет разметки."
      },{
        "amount":"400000",
        "reason":"4.2 ПДД",
        "text":"4.2 На дорогах с двусторонним движением запрещается двигаться по полосе встречного движения."
      },{
        "amount":"100000",
        "reason":"4.3 ПДД",
        "text":"4.3 Транспортные средства, которые не могут двигаться со скоростью более чем 60 км/ч, должны двигаться по правой полосе, кроме случаев перестроения в полосу для совершения левого поворота или разворота."
      },{
        "amount":"200000",
        "reason":"4.4 ПДД",
        "text":"4.4 Запрещается двигаться транспортным средством по обочинам, тротуарам, газонам, пешеходным и велодорожкам."
      },{
        "amount":"400000",
        "reason":"4.5 ПДД",
        "text":"4.5 Запрещается двигаться транспортным средствам по полосе встречного движения."
      },{
        "amount":"200000",
        "reason":"4.6 ПДД",
        "text":"4.6 Запрещается двигаться транспортным средствам по железнодорожным путям."
      },{
        "amount":"100000",
        "reason":"4.7 ПДД",
        "text":"4.7 За затруднение движения на проезжих частях."
      },{
        "amount":"100000",
        "reason":"4.8 ПДД",
        "text":"4.8 За затруднение движения на проезжих частях, вследствие чего произошло ДТП."
      }]
  },{
    "name":"Глава 5. Скоростные лимиты.",
    "item":[{
        "amount":"100000",
        "reason":"5.1 ПДД",
        "text":"5.1 Скоростной лимит настоящими правилами ПДД установлен для всех водителей транспортных средств: В населенных пунктах 60 км/ч. В жилых зонах и дворовых территориях 30 км/ч. Вне населенных пунктах 120 км/ч. На автомагистралях (хайвеях) 160 км/ч"
      },{
        "amount":"100000",
        "reason":"5.2 ПДД",
        "text":"5.2 Водителю запрещается создавать помехи другим транспортным средствам, двигаясь без необходимости со слишком малой скоростью."
      }]
  },{
    "name":"Глава 6. Обгон и опережение.",
    "item":[{
        "amount":"100000",
        "reason":"6.1 ПДД",
        "text":"6.1 Перед обгоном водитель должен убедиться в безопасности маневра."
      },{
        "amount":"100000",
        "reason":"6.2 ПДД",
        "text":"6.2 Нарушение правил обгона"
      }]
  },{
    "name":"Глава 7. Остановка и парковка.",
    "item":[{
        "amount":"150000",
        "reason":"7.1 ПДД",
        "text":"7.1 Разрешается остановка и парковка на специально отведенных местах, кроме дорог с односторонним движением и дорог с двумя полосами движения (по 1 на каждое направление)."
      },{
        "amount":"75000",
        "reason":"7.2 ПДД",
        "text":"7.2 Ставить транспортное средство разрешается в один ряд параллельно краю проезжей части. Двухколесные транспортные средства допускается ставить в два ряда."
      },{
        "amount":"85000",
        "reason":"7.3 ПДД",
        "text":"7.3 Остановка запрещается: на пешеходных переходах и тротуаре; на ж/д переездах, трамвайных путях, мостах, в тоннелях; на крутых и опасных поворотах; на перекрестках; на служебных стоянках государственных учреждений."
      },{
        "amount":"80000",
        "reason":"7.4 ПДД",
        "text":"7.4 Остановка запрещена на автомагистралях (хайвеях), кроме случаев чрезвычайной остановки."
      }]
  },{
    "name":"Глава 8. Пользование фарами и звуковым сигналом.",
    "item":[{
        "amount":"80000",
        "reason":"8.1 ПДД",
        "text":"8.1 В темное время суток (После 22:00) или в условиях плохой погоды(Дождь, снегопад, буря), а также в тоннелях транспортные средства должны использовать ближний или дальний свет фар."
      },{
        "amount":"70000",
        "reason":"8.2 ПДД",
        "text":"8.2 Звуковой сигнал разрешается подавать для предупреждения других водителей о намерении обгона вне населенных пунктов, а также в других случаях, когда это необходимо только для предотвращение дорожной аварии."
      }]
  },{
    "name":"Глава 9. Мелкое хулиганство.",
    "item":[{
        "amount":"200000",
        "reason":"9.1 ПДД",
        "text":"9.1 Мелкое хулиганство, то есть нарушение общественного порядка, выражающее явное неуважение к обществу, сопровождающееся нецензурной бранью в общественных местах, оскорбительным приставанием к гражданам, а равно уничтожением или повреждением чужого имущества."
      }]
  },{
    "name":"Глава 10. Порча Имущества.",
    "item":[{
        "amount":"800000",
        "reason":"10.1 ПДД",
        "text":"10.1 Неумышленное повреждение/уничтожение имущества гражданских лиц, государственных организаций."
      },{
        "amount":"350000",
        "reason":"10.2 ПДД",
        "text":"10.2 Неумышленное повреждение/уничтожение муниципального имущества (столбов, скамеек, остановок И Т.Д)."
      }]
  },{
    "name":"КоАП. Глава 1. Правила дорожного движения",
    "item":[{
        "amount":"25000",
        "reason":"1.1 КоАП",
        "text":"1.1 Эксплуатация транспортного средства с наличием трех и более неоплаченных административных штрафов превышающих срок 24 часа."
      },{
        "amount":"20000",
        "reason":"1.2 КоАП",
        "text":"1.2 Управление транспортным средством, не зарегистрированным в установленном порядке, то есть без номерных знаков."
      },{
        "amount":"50000",
        "reason":"2.1 КоАП",
        "text":"2.1 За использование специальных световых и звуковых сигналов закрепленных на гражданских транспортных средствах."
      },{
        "amount":"50000",
        "reason":"2.2 КоАП",
        "text":"2.2 За использование посторонних световых устройств (стробоскопов)."
      },{
        "amount":"10000",
        "reason":"2.3 КоАП",
        "text":"2.3 Управление транспортным средством, с неисправным двигателем."
      },{
        "amount":"25000",
        "reason":"2.4 КоАП",
        "text":"2.4 Управление транспортным средством, с неисправным колесом."
      },{
        "amount":"35000",
        "reason":"3.1 КоАП",
        "text":"3.1 Управление транспортным средством, не имеющим права управления транспортным средством."
      },{
        "amount":"50000",
        "reason":"3.2 КоАП",
        "text":"3.2 Управление транспортным средством водителем, лишенным права управления."
      },{
        "amount":"25000",
        "reason":"4.1 КоАП",
        "text":"4.1 Нарушение правил остановки, стоянки, парковки транспортных средств."
      },{
        "amount":"50000",
        "reason":"4.2 КоАП",
        "text":"4.2 Нарушение правил остановки, стоянки, парковки ТС на проезжей части, повлекшее создание препятствий для движения других транспортных средств."
      },{
        "amount":"50000",
        "reason":"5.1 КоАП",
        "text":"5.1 Дрифт и другие рискованные трюки на проезжей части и прилегающей территории."
      },{
        "amount":"15000",
        "reason":"5.2 КоАП",
        "text":"5.2 Движение транспортного средства с выключенными габаритными огнями в любое время суток."
      },{
        "amount":"10000",
        "reason":"5.3 КоАП",
        "text":"5.3 Переход дороги пешеходом в неположенном месте."
      },{
        "amount":"50000",
        "reason":"6.1 КоАП",
        "text":"6.1 Неповиновение законного требования сотрудника полиции об остановке транспортного средства."
      },{
        "amount":"15000",
        "reason":"7.1 КоАП",
        "text":"7.1 Разворот или движение задним ходом в местах, где такие маневры запрещены."
      },{
        "amount":"25000",
        "reason":"7.2 КоАП",
        "text":"7.2 Невыполнение требования уступить дорогу транспортному средству, пользующемуся преимущественным правом движения."
      },{
        "amount":"10000",
        "reason":"8.1 КоАП",
        "text":"8.1 Нарушение правил расположения транспортного средства на проезжей части дороги, встречного разъезда, а равно движение по обочинам."
      },{
        "amount":"15000",
        "reason":"8.2 КоАП",
        "text":"8.2 Движение по велосипедным или пешеходным дорожкам либо тротуарам, газонам."
      },{
        "amount":"15000",
        "reason":"8.3 КоАП",
        "text":"8.3 Выезд в нарушение правил дорожного движения на полосу, предназначенную для встречного движения."
      },{
        "amount":"30000",
        "reason":"8.4 КоАП",
        "text":"8.4 Умышленный выезд в нарушение правил дорожного движения на полосу, предназначенную для встречного движения."
      },{
        "amount":"15000",
        "reason":"9.1 КоАП",
        "text":"9.1 Непредоставление преимущества в движении маршрутному транспортному средству."
      },{
        "amount":"25000",
        "reason":"9.2 КоАП",
        "text":"9.2 Непредоставление преимущества в движении ТС с одновременно включенными проблесковым маячком синего цвета и специальным звуковым сигналом."
      },{
        "amount":"50000",
        "reason":"9.3 КоАП",
        "text":"9.3 Непредоставление преимущества в движении колонны в сопровождении государственных служб с включенными специальными звуковыми и световыми сигналами."
      },{
        "amount":"10000",
        "reason":"9.4 КоАП",
        "text":"9.4 Невыполнение требования Правил дорожного движения уступить дорогу пешеходам, велосипедистам или иным участникам дорожного движения."
      },{
        "amount":"20000",
        "reason":"9.5 КоАП",
        "text":"9.5 Непредоставление преимущества военной колонне, состоящей из армейской техники."
      }]
  },{
    "name":"Глава 2. Административные правонарушения",
    "item":[{
        "amount":"20000",
        "reason":"10.1 КоАП",
        "text":"10.1 Заведомо ложный вызов специализированных служб."
      },{
        "amount":"120000",
        "reason":"10.2 КоАП",
        "text":"10.2 Оскорбление, унижение чести в отношении представителя власти, выраженное в неприличной или иной противоречащей общепринятым нормам морали и нравственности форме."
      },{
        "amount":"100000",
        "reason":"10.3 КоАП",
        "text":"10.3 Применение насилия в отношении представителя власти."
      },{
        "amount":"100000",
        "reason":"11.1 КоАП",
        "text":"11.1 Подкуп избирателей."
      },{
        "amount":"200000",
        "reason":"11.2 КоАП",
        "text":"11.2 Агитация в день тишины"
      },{
        "amount":"50000",
        "reason":"12.1 КоАП",
        "text":"12.1 Проявление неуважения к судье во время судебного заседания."
      },{
        "amount":"25000",
        "reason":"12.2 КоАП",
        "text":"12.2 Проявление неуважения к участникам судебного заседания."
      },{
        "amount":"5000",
        "reason":"12.3 КоАП",
        "text":"12.3 Нарушение режима тишины в зале суда."
      },{
        "amount":"15000",
        "reason":"12.4 КоАП",
        "text":"12.4 Неповиновение приказам пристава (ФСО) в судебном зале."
      },{
        "amount":"50000",
        "reason":"12.5 КоАП",
        "text":"12.5 Буйное поведение на судебном заседании: крики, использование нецензурной брани."
      },{
        "amount":"25000",
        "reason":"13.1 КоАП",
        "text":"13.1 Дискриминация, то есть нарушение прав, свобод и законных интересов человека и гражданина в зависимости от его пола, расы, цвета кожи, национальности, языка, происхождения, имущественного, семейного, социального и должностного положения, возраста, места жительства, отношения к религии, убеждений, принадлежности или непринадлежности к общественным объединениям или каким-либо социальным группам."
      },{
        "amount":"20000",
        "reason":"13.2 КоАП",
        "text":"13.2 Оскорбление, унижение чести в отношении гражданского лица, выраженное в неприличной или иной противоречащей общепринятым нормам морали и нравственности форме."
      },{
        "amount":"25000",
        "reason":"14.1 КоАП",
        "text":"14.1 Занятие проституцией."
      },{
        "amount":"5000",
        "reason":"14.2 КоАП",
        "text":"14.2 Курение в общественных местах."
      },{
        "amount":"7000",
        "reason":"14.3 КоАП",
        "text":"14.3 Распитие спиртных напитков в общественных местах."
      },{
        "amount":"15000",
        "reason":"15.1 КоАП",
        "text":"15.1 Организация несанкционированного публичного собрания, митинга, демонстрации, шествия или пикетирования."
      },{
        "amount":"25000",
        "reason":"15.2 КоАП",
        "text":"15.2 Участие в несанкционированном публичном собрании, митинге, демонстрации, шествии или пикетировании."
      },{
        "amount":"10000",
        "reason":"15.3 КоАП",
        "text":"15.3 Громкое прослушивание музыки в населенных пунктах после 23:00."
      },{
        "amount":"150000",
        "reason":"15.5 КоАП",
        "text":"15.5 Неповиновение законному распоряжению или требованию сотрудника полиции, сотрудника федеральной службы безопасности в связи с исполнением ими обязанностей по охране общественного порядка и обеспечению общественной безопасности, а равно воспрепятствование исполнению ими служебных обязанностей."
      },{
        "amount":"10000",
        "reason":"15.6 КоАП",
        "text":"15.6 Ношение маски в общественном месте."
      }]
  }]