[{
    "name":"Глава 5. Административные правонарушения, посягающие на права и здоровье граждан, общественную нравственность, безопасность и общественный порядок.",
    "item":[{
        "amount":"50000",
        "reason":"5.1 КоАП",
        "text":"5.1. Оскорбление, унижение чести и достоинства другого лица"
      },{
        "amount":"150000",
        "reason":"5.2 КоАП",
        "text":"5.2. Дискриминация лиц по его полу, расы, цвету кожи, национальности, языка, происхождению, имущественного, семейного, социального и должностного положению, возраста, места жительства, отношению к религии."
      },{
        "amount":"30000",
        "reason":"5.3 КоАП",
        "text":"5.3. Занятие проституцией"
      },{
        "amount":"250000",
        "reason":"5.4 КоАП",
        "text":"5.4. Получение дохода от занятия проституцией"
      },{
        "amount":"50000",
        "reason":"5.5 КоАП",
        "text":"5.5. Пропаганда наркотических, психотропных веществ"
      },{
        "amount":"200000",
        "reason":"5.6 КоАП",
        "text":"5.6. Воспрепятствование оказанию медицинской помощи"
      },{
        "amount":"200000",
        "reason":"5.7 КоАП",
        "text":"5.7. Нарушение общественного порядка, выражающее явное неуважение к обществу, сопровождающееся нецензурной бранью в общественных местах, оскорбительным приставанием к гражданам, а равно уничтожением или повреждением чужого имущества."
      },{
        "amount":"350000",
        "reason":"5.7.1 КоАП",
        "text":"5.7.1 Те же действия, сопряженные с неповиновением законному требованию представителя власти, пресекающего нарушение общественного порядка."
      },{
        "amount":"10000",
        "reason":"5.8 КоАП",
        "text":"5.8. Распитие алкогольной продукции в общественных местах."
      },{
        "amount":"350000",
        "reason":"5.9 КоАП",
        "text":"5.9. Потребление наркотических средств или психотропных веществ без назначения врача в общественных местах."
      }]
  },{
    "name":"Глава 6. Административные правонарушения в области дорожного движения.",
    "item":[{
        "amount":"50000",
        "reason":"6.1 КоАП",
        "text":"6.1. Управление транспортным средством без государственных регистрационных знаков, либо утраченными регистрационными знаками, препятствующих их идентификации."
      },{
        "amount":"120000",
        "reason":"6.2 КоАП",
        "text":"6.2. Управление транспортным средством водителем, не имеющим при себе документов, предусмотренных правилами дорожного движения. Примечание: Для подтверждения факта отсутствия документов достаточно устное подтверждение водителя."
      },{
        "amount":"50000",
        "reason":"6.3 КоАП",
        "text":"6.3. Управление транспортным средством водителем, не пристегнутым ремнем безопасности, перевозка пассажиров, не пристегнутых ремнями безопасности, если конструкцией транспортного средства предусмотрены ремни безопасности."
      },{
        "amount":"60000",
        "reason":"6.4 КоАП",
        "text":"6.4. Опасное вождение, включая резкие торможения, резкие перестроения, занос."
      },{
        "amount":"100000",
        "reason":"6.5 КоАП",
        "text":"6.5. Управление транспортным средством водителем, находящимся в состоянии алкогольного или наркотического опьянения."
      },{
        "amount":"50000",
        "reason":"6.6 КоАП",
        "text":"6.6. Превышение установленной скорости движения."
      },{
        "amount":"30000",
        "reason":"6.7 КоАП",
        "text":"6.7. Проезд на запрещающий сигнал светофора."
      },{
        "amount":"100000",
        "reason":"6.8 КоАП",
        "text":"6.8. Выезд в нарушение ПДД на полосу, предназначенную для встречного движения, либо на трамвайные пути встречного направления."
      },{
        "amount":"50000",
        "reason":"6.9 КоАП",
        "text":"6.9. Движение по обочинам, тротуарам, газонам."
      },{
        "amount":"55000",
        "reason":"6.10 КоАП",
        "text":"6.10. Непредоставление преимущества в движении транспортному средству, имеющему нанесенные на наружные поверхности специальные цветографические схемы, надписи и обозначения, с одновременно включенными проблесковым маячком синего или красного цвета и специальным звуковым сигналом."
      },{
        "amount":"30000",
        "reason":"6.11 КоАП",
        "text":"6.11. Нарушение правил остановки или стоянки транспортных средств."
      },{
        "amount":"30000",
        "reason":"6.12 КоАП",
        "text":"6.12. Невыполнение водителем обязанностей, предусмотренных Правилами дорожного движения, в связи с дорожно-транспортным происшествием, участником которого он является."
      },{
        "amount":"30000",
        "reason":"6.13 КоАП",
        "text":"6.13. Нарушение пешеходом или пассажиром транспортного средства Правил дорожного движения."
      },{
        "amount":"100000",
        "reason":"6.14 КоАП",
        "text":"6.14. Умышленное создание помех в дорожном движении."
      }]
  }]