[{
    "name":"Глава 1. Нанесение телесных повреждений.",
    "item":[{
        "lvl":"1",
        "reason":"1.1 УК",
        "text":"Статья 1.1. За нанесение телесных повреждений по неосторожности гражданскому лицу"
      },{
        "lvl":"2",
        "reason":"1.2 УК",
        "text":"Статья 1.2. За умышленное нанесение телесных повреждений гражданскому"
      },{
        "lvl":"3",
        "reason":"1.3 УК",
        "text":"Статья 1.3. За нанесение телесных повреждений по неосторожности государственному служащему при исполнении"
      },{
        "lvl":"4",
        "reason":"1.4 УК",
        "text":"Статья 1.4. За умышленное нанесение телесных повреждений государственному служащему при исполнении"
      }]
  },{
    "name":"Глава 2. Вооруженное нападение.",
    "item":[{
        "lvl":"5",
        "reason":"2.1 УК",
        "text":"Статья 2.1. За вооруженное нападение на гражданское лицо"
      },{
        "lvl":"6",
        "reason":"2.2 УК",
        "text":"Статья 2.2. За вооруженное нападение на государственного служащего при исполнении"
      },{
        "lvl":"6",
        "reason":"2.3 УК",
        "text":"Статья 2.3. За вооруженное нападение на гражданское лицо либо на государственного служащего при исполнении в центре опасного района(гетто)"
      }]
  },{
    "name":"Глава 3. Разрушение целостности штата, его законов и захват власти силовым путем.",
    "item":[{
        "lvl":"6",
        "reason":"3.1 УК",
        "text":"Статья 3.1. За попытку разрушения целостности штата"
      },{
        "lvl":"6",
        "reason":"3.2 УК",
        "text":"Статья 3.2. За разрушение целостности штата"
      },{
        "lvl":"6",
        "reason":"3.3 УК",
        "text":"Статья 3.3. За попытку захвата власти штата Лав"
      },{
        "lvl":"6",
        "reason":"3.4 УК",
        "text":"Статья 3.4. За захват власти штата Лав"
      }]
  },{
    "name":"Глава 4. Соучастие в преступлении.",
    "item":[{
        "lvl":"1",
        "reason":"4.1 УК",
        "text":"Статья 4.1. За соучастие в преступлении, гражданин понесет такое же наказание, какое и лицо совершившее его."
      }]
  },{
    "name":"Глава 5. Ношение оружия.",
    "item":[{
        "lvl":"2",
        "reason":"5.1 УК",
        "text":"Статья 5.1. За ношение огнестрельного оружия в открытом виде"
      },{
        "lvl":"3",
        "reason":"5.2 УК",
        "text":"Статья 5.2. За ношение огнестрельного оружия без наличия при себе лицензии на его использование"
      }]
  },{
    "name":"Глава 6. Нелегальная деятельность.",
    "item":[{
        "lvl":"2",
        "reason":"6.1 УК",
        "text":"Статья 6.1. За хранение или перевозку укропа содержащих веществ в количестве менее 50 граммов, а также их употребление"
      },{
        "lvl":"6",
        "reason":"6.1.1 УК",
        "text":"Статья 6.1.1. За хранение или перевозку укропа содержащих веществ в количестве более 50 граммов, а также их употребление"
      },{
        "lvl":"6",
        "reason":"6.2 УК",
        "text":"Статья 6.2. За незаконное приобретение, хранение с целью сбыта или посева, перевозку с целью сбыта или посева, изготовление, укропа содержащих веществ, а также галлюциногенных растений и их семян"
      },{
        "lvl":"4",
        "reason":"6.3 УК",
        "text":"Статья 6.3. За приобретение, хранение, перевозку, сбыт, отмычек от тюремной двери, либо отмычек для вскрытия машин"
      },{
        "lvl":"6",
        "reason":"6.4 УК",
        "text":"Статья 6.4. За сбыт либо приобретение поддельных документов(новые документы)"
      },{
        "lvl":"6",
        "reason":"6.5 УК",
        "text":"Статья 6.5. За покупку, создание, сбыт, передачу или же продажу огнестрельного оружия вне официальных аммунаций"
      },{
        "lvl":"4",
        "reason":"6.6 УК",
        "text":"Статья 6.6. За сокрытие улик в ходе либо после преступления"
      },{
        "lvl":"4",
        "reason":"6.7 УК",
        "text":"Статья 6.7. За покупку, создание, сбыт, передачу или же продажу материалов"
      }]
  },{
    "name":"Глава 7. Оскорбление и неадекватное поведение.",
    "item":[{
        "lvl":"2",
        "reason":"7.1 УК",
        "text":"Статья 7.1. За оскорбление или неадекватное поведение в сторону гражданина"
      },{
        "lvl":"3",
        "reason":"7.2 УК",
        "text":"Статья 7.2. За оскорбление или неадекватное поведение в сторону государственного служащего при исполнении"
      }]
  },{
    "name":"Глава 8. Несанкционированный митинг.",
    "item":[{
        "lvl":"3",
        "reason":"8.1 УК",
        "text":"Статья 8.1. За участие в несанкционированном митинге"
      },{
        "lvl":"6",
        "reason":"8.2 УК",
        "text":"Статья 8.2. За вооружённый несанкционированный митинг"
      },{
        "lvl":"6",
        "reason":"8.3 УК",
        "text":"Статья 8.3. За возглавление несанкционированных митингов/митинга"
      }]
  },{
    "name":"Глава 9. Угрозы.",
    "item":[{
        "lvl":"2",
        "reason":"9.1 УК",
        "text":"Статья 9.1. За угрозы в любой форме в сторону гражданина"
      },{
        "lvl":"3",
        "reason":"9.2 УК",
        "text":"Статья 9.2. За угрозы в любой форме в сторону государственного служащего при исполнении"
      },{
        "lvl":"5",
        "reason":"9.3 УК",
        "text":"Статья 9.3. За угрозы в любой форме на покушение на жизнь и здоровье гражданина"
      },{
        "lvl":"6",
        "reason":"9.4 УК",
        "text":"Статья 9.4. За угрозы в любой форме на покушение жизни и здоровью в сторону государственного служащего при исполнении"
      }]
  },{
    "name":"Глава 10. Террористическая деятельность.",
    "item":[{
        "lvl":"5",
        "reason":"10.1 УК",
        "text":"Статья 10.1. За кражу или попытку кражи боеприпасов с военных объектов"
      },{
        "lvl":"6",
        "reason":"10.2 УК",
        "text":"Статья 10.2. За организацию или участие в теракте"
      },{
        "lvl":"6",
        "reason":"10.3 УК",
        "text":"Статья 10.3. За захват государственных учреждений"
      },{
        "lvl":"6",
        "reason":"10.4 УК",
        "text":"Статья 10.4. За взятие граждан в заложники или их похищение, в дальнейшем взятие в заложники"
      },{
        "lvl":"6",
        "reason":"10.5 УК",
        "text":"Статья 10.5. За посягательство на свободу, принуждения к чему либо граждан или гражданина"
      },{
        "lvl":"4",
        "reason":"10.6 УК",
        "text":"Статья 10.6. За организацию преступного сообщества (преступной организации) или участие в нем (ней)"
      }]
  },{
    "name":"Глава 11. Государственная измена.",
    "item":[{
        "lvl":"6",
        "reason":"11.1 УК",
        "text":"Статья 11.1. За нарушение статей относящихся к государственной измене Конституции штата Лав"
      },{
        "lvl":"4",
        "reason":"11.2 УК",
        "text":"Статья 11.2. За разглашение сведений, составляющих государственную тайну, лицом, которому она была доверена или стала известна по службе, работе, учебе или в иных случаях, предусмотренных законодательством"
      },{
        "lvl":"6",
        "reason":"11.3 УК",
        "text":"Статья 11.3. За продажу военной фуры для перевозки материалов"
      }]
  },{
    "name":"Глава 12. Физические, моральные, психологические увечья.",
    "item":[{
        "lvl":"3",
        "reason":"12.1 УК",
        "text":"Статья 12.1. За проституцию"
      },{
        "lvl":"4",
        "reason":"12.2 УК",
        "text":"Статья 12.2. За изнасилование"
      },{
        "lvl":"6",
        "reason":"12.3 УК",
        "text":"Статья 12.3. За вовлечения занятием проституцией или принуждение занятия проституцией"
      }]
  },{
    "name":"Глава 13. Вымогательство.",
    "item":[{
        "lvl":"3",
        "reason":"13.1 УК",
        "text":"Статья 13.1. За вымогательство денежных средств"
      }]
  },{
    "name":"Глава 14. Помеха в работе государственных служащих.",
    "item":[{
        "lvl":"2",
        "reason":"14.1 УК",
        "text":"Статья 14.1. Проникновение в служебный автомобиль, без разрешения на это от сотрудника государственных организаций"
      },{
        "lvl":"4",
        "reason":"14.2 УК",
        "text":"Статья 14.2. За помеху работе государственных служащих"
      },{
        "lvl":"4",
        "reason":"14.3 УК",
        "text":"Статья 14.3. За преследование либо попытку вывести из строя транспортное средство сотрудника Министерства Юстиции"
      },{
        "lvl":"6",
        "reason":"14.4 УК",
        "text":"Статья 14.4. За рассекречивание ФИО агента/оперативника ФБР/SWAT"
      }]
  },{
    "name":"Глава 15. Неподчинение сотрудникам государственных служб.Игнорирование спец. сирен, не пропуск патрульной машины.",
    "item":[{
        "lvl":"1",
        "reason":"15.1 УК",
        "text":"Статья 15.1. За игнорирование спец. сирен и не пропуск патрульной машины"
      },{
        "lvl":"3",
        "reason":"15.2 УК",
        "text":"Статья 15.2. За неподчинение при законном требовании сотрудника МЮ"
      },{
        "lvl":"1",
        "reason":"15.3 УК",
        "text":"Статья 15.3. За отказ или невозможность оплатить штраф суммой до 200.000$"
      },{
        "lvl":"2",
        "reason":"15.4 УК",
        "text":"Статья 15.4. За отказ или невозможность оплатить штраф суммой больше 200.000$"
      },{
        "lvl":"3",
        "reason":"15.5 УК",
        "text":"Статья 15.5. За неподчинение законному требованию военнослужащего"
      },{
        "lvl":"3",
        "reason":"15.6 УК",
        "text":"Статья 15.6. За неподчинение законному требованию сотрудника Офиса Генерального прокурора"
      },{
        "lvl":"3",
        "reason":"15.7 УК",
        "text":"Статья 15.7. Запрещается воспрепятствование деятельности сотрудников Офиса Генерального прокурора, выражающееся в создании препятствий при исполнении ими служебных обязанностей, распространении недостоверной информации, угрозах, вмешательстве в процессуальные действия и иных формах противодействия, при этом любое лицо по первому требованию сотрудника обязано незамедлительно удалиться на расстояние не менее 6 метров и воздержаться от какого-либо взаимодействия"
      }]
  },{
    "name":"Глава 17. Проникновение на закрытые и частные территории.",
    "item":[{
        "lvl":"2",
        "reason":"17.1 УК",
        "text":"Статья 17.1. За проникновение на частную территорию"
      },{
        "lvl":"6",
        "reason":"17.2 УК",
        "text":"Статья 17.2. За проникновение на закрытую территорию Министерства Юстиции или Министерства Обороны"
      },{
        "lvl":"3",
        "reason":"17.3 УК",
        "text":"Статья 17.3. За проникновение на закрытую территорию государственных структур"
      }]
  },{
    "name":"Глава 18. Порча имущества.",
    "item":[{
        "lvl":"2",
        "reason":"18.1 УК",
        "text":"Статья 18.1. За порчу частного имущества по неосторожности либо в ходе ДТП"
      },{
        "lvl":"2",
        "reason":"18.2 УК",
        "text":"Статья 18.2. За порчу государственного имущества по неосторожности либо в ходе ДТП"
      },{
        "lvl":"2",
        "reason":"18.3 УК",
        "text":"Статья 18.3. За порчу частного имущества"
      },{
        "lvl":"3",
        "reason":"18.4 УК",
        "text":"Статья 18.4. За порчу государственного имущества"
      }]
  },{
    "name":"Глава 19. Поддельные документы. Выдача себя за другого гражданина и государственного служащего.",
    "item":[{
        "lvl":"3",
        "reason":"19.1 УК",
        "text":"Статья 19.1. За выдачу себя за другого гражданина"
      },{
        "lvl":"4",
        "reason":"19.2 УК",
        "text":"Статья 19.2. За подделывание документов удостоверяющие личность гражданина"
      },{
        "lvl":"6",
        "reason":"19.3 УК",
        "text":"Статья 19.3. За выдачу себя за сотрудника государственной организации"
      },{
        "lvl":"6",
        "reason":"19.4 УК",
        "text":"Статья 19.4. За подделку любых официальных документов таких как: доверенности, заявления, иски в суд, предложение законопроекта и т.д."
      }]
  },{
    "name":"Глава 20. Ограбление.",
    "item":[{
        "lvl":"2",
        "reason":"20.1 УК",
        "text":"Статья 20.1. За кражу частного имущества"
      },{
        "lvl":"4",
        "reason":"20.2 УК",
        "text":"Статья 20.2. За ограбление гражданина"
      }]
  },{
    "name":"Глава 21. Угон транспорта.",
    "item":[{
        "lvl":"4",
        "reason":"21.1 УК",
        "text":"Статья 21.1. За угон воздушного, либо водного, либо наземного транспортного средства"
      },{
        "lvl":"2",
        "reason":"21.2 УК",
        "text":"Статья 21.2. За попытку угона воздушного, либо водного, либо наземного транспортного средства"
      }]
  },{
    "name":"Глава 22. Адвокатура.",
    "item":[{
        "lvl":"2",
        "reason":"22.1 УК",
        "text":"Статья 22.1. За попытку выдвижения себя адвокатом"
      },{
        "lvl":"3",
        "reason":"22.2 УК",
        "text":"Статья 22.2. За выдвижение себя как адвокат на допросе или иных разбирательствах в отношении гражданина совершившего то или иное нарушение кодекса, устава и т.п."
      }]
  },{
    "name":"Глава 23. Коррупция.",
    "item":[{
        "lvl":"3",
        "reason":"23.1 УК",
        "text":"Статья 23.1. За намеки на дачу взятки"
      },{
        "lvl":"4",
        "reason":"23.2 УК",
        "text":"Статья 23.2. За попытку дачи взятки"
      },{
        "lvl":"6",
        "reason":"23.3 УК",
        "text":"Статья 23.3. За дачу взятки"
      },{
        "lvl":"6",
        "reason":"23.4 УК",
        "text":"Статья 23.4. За получение взятки сотрудником гос. организаций"
      },{
        "lvl":"4",
        "reason":"23.5 УК",
        "text":"Статья 23.5. За попытку получения взятки"
      }]
  },{
    "name":"Глава 24. Нарушение общественного порядка.",
    "item":[{
        "lvl":"4",
        "reason":"24.1 УК",
        "text":"Статья 24.1. За хулиганство - то есть грубое нарушение общественного порядка, выражающее явное неуважение к обществу"
      },{
        "lvl":"2",
        "reason":"24.2 УК",
        "text":"Статья 24.2. За Массовые нарушения Административного и Дорожного Кодекса(От 5-х нарушений)"
      },{
        "lvl":"2",
        "reason":"24.3 УК",
        "text":"Статья 24.3. За срыв государственного мероприятия"
      }]
  },{
    "name":"Глава 25. Незаконное природопользование.",
    "item":[{
        "lvl":"6",
        "reason":"25.1 УК",
        "text":"Статья 25.1. За незаконную добычу камня на шахте, то есть без специального разрешения"
      },{
        "lvl":"6",
        "reason":"25.2 УК",
        "text":"Статья 25.2. За незаконную добычу льна и хлопка, то есть без специального разрешения"
      },{
        "lvl":"6",
        "reason":"25.3 УК",
        "text":"Статья 25.3. За осуществление охоты без надлежащей лицензии и разрешения, предусмотренных законодательством"
      }]
  },{
    "name":"Глава 26. Клевета.",
    "item":[{
        "lvl":"2",
        "reason":"26.1 УК",
        "text":"Статья 26.1. За клевету в сторону гражданского лица"
      },{
        "lvl":"3",
        "reason":"26.2 УК",
        "text":"Статья 26.2. За клевету в сторону государственного служащего при исполнении"
      }]
  },{
    "name":"Глава 27. Пересечение государственной границы.",
    "item":[{
        "lvl":"6",
        "reason":"27.1 УК",
        "text":"Статья 27.1. Незаконное проникновение на территорию штата иностранных граждан или лиц без гражданства, их нелегальное пребывание на территории штата или нелегальный транзит через нее"
      },{
        "lvl":"6",
        "reason":"27.2 УК",
        "text":"Статья 27.2. Отказ гражданским лицом государственному департаменту предоставить необходимые документы, запрашиваемые сотрудниками данного департамента в рамках исполнения их служебных обязанностей"
      }]
  },{
    "name":"Глава 28. Преступления против правосудия.",
    "item":[{
        "lvl":"3",
        "reason":"28.1 УК",
        "text":"Статья 28.1. Незаконное задержание, заключение под стражу или содержание под стражей"
      },{
        "lvl":"4",
        "reason":"28.2 УК",
        "text":"Статья 28.2. Незаконное освобождение от уголовной ответственности"
      },{
        "lvl":"5",
        "reason":"28.3 УК",
        "text":"Статья 28.3. Незаконное объявление в Федеральный Розыск или Уголовный розыск гражданина"
      },{
        "lvl":"5",
        "reason":"28.4 УК",
        "text":"Статья 28.4. Незаконное привлечение к уголовной ответственности гражданина"
      },{
        "lvl":"4",
        "reason":"28.5 УК",
        "text":"Статья 28.5. Попытка скрыться с места совершения преступления"
      }]
  },{
    "name":"Глава 29. Преступления для сотрудников государственных структур.",
    "item":[{
        "lvl":"6",
        "reason":"29.1 УК",
        "text":"Статья 29.1. Халатность, то есть неисполнение или ненадлежащее исполнение должностным лицом своих обязанностей вследствие недобросовестного или небрежного отношения к службе либо обязанностей по должности, если это повлекло причинение крупного ущерба или существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства"
      },{
        "lvl":"6",
        "reason":"29.2 УК",
        "text":"Статья 29.2. Деяние, предусмотренное частью первой настоящей статьи, повлекшее по неосторожности причинение тяжкого вреда здоровью или смерть человека"
      },{
        "lvl":"6",
        "reason":"29.3 УК",
        "text":"Статья 29.3. Деяние, предусмотренное частью первой настоящей статьи, повлекшее по неосторожности смерть двух или более лиц"
      },{
        "lvl":"6",
        "reason":"30 УК",
        "text":"Статья 30. Самоуправство, то есть самовольное, вопреки установленному законом или иным нормативным правовым актом порядку совершение каких-либо действий. Самоуправные действия государственного служащего необходимо квалифицировать как превышение должностных полномочий"
      }]
  },{
    "name":"Глава 30. Преступления против жизни.",
    "item":[{
        "lvl":"6",
        "reason":"31.1 УК",
        "text":"Статья 31.1. Умышленное противоправное лишение жизни другого лица (убийство)"
      },{
        "lvl":"4",
        "reason":"32 УК",
        "text":"Статья 32. Убийство, осуществленное при превышении мер, необходимых для задержания лица, совершившего преступление"
      },{
        "lvl":"3",
        "reason":"33 УК",
        "text":"Статья 33. Убийство, совершенное при превышении пределов необходимой обороны"
      },{
        "lvl":"2",
        "reason":"34.1 УК",
        "text":"Статья 34.1. Причинение смерти по неосторожности"
      },{
        "lvl":"3",
        "reason":"34.2 УК",
        "text":"Статья 34.2. Причинение смерти по неосторожности двум или более лицам"
      }]
  },{
    "name":"Розыск за нарушение ДК",
    "item":[{
        "lvl":"1",
        "reason":"9.1 ДК",
        "text":"Статья 9.1. В случае обоснованного подозрения на наличие у водителя алкогольного или \"укроп\"тического опьянения, по требованию сотрудника правоохранительных органов, водитель обязан пройти освидетельствование на содержание алкоголя и/или \"укроп\"тических веществ в крови.Отказ от прохождения освидетельствования является нарушением настоящей статьи и приравнивается к управлению в состоянии опьянения."
      },{
        "lvl":"2",
        "reason":"17.2 ДК",
        "text":"Статья 17.2. В случаях опасного вождения, создавшего реальную угрозу жизни и здоровью участников дорожного движения"
      }]
  },{
    "name":"Розыск за нарушение АК",
    "item":[{
        "lvl":"3",
        "reason":"27.1 АК",
        "text":"Статья 27.1. Получение дохода от занятия проституцией, если этот доход связан с занятием другого лица проституцией."
      },{
        "lvl":"2",
        "reason":"30.1 АК",
        "text":"Статья 30.1. Неповиновение законному распоряжению должностного лица правоохранительного органа."
      },{
        "lvl":"2",
        "reason":"34.2 АК",
        "text":"Статья 34.2. Ложный вызов патрульной машины с неадекватной причиной или места нахождения, либо служб спасения (медицинской и пожарной службы)"
      },{
        "lvl":"2",
        "reason":"36.1 АК",
        "text":"Статья 36.1. Действия, указанные в статье 10.1, сопряженные с неповиновением законному требованию представителя власти либо иного лица, исполняющего обязанности по охране общественного порядка или пресекающего нарушение общественного порядка."
      },{
        "lvl":"3",
        "reason":"39.3 АК",
        "text":"Статья 39.3. Организация массового одновременного пребывания и (или) передвижения граждан в общественных местах, повлекшего нарушение общественного порядка, либо участие в таком мероприятии."
      },{
        "lvl":"3",
        "reason":"41.1 АК",
        "text":"Статья 41.1. Нарушение требований режима военного положения."
      },{
        "lvl":"1",
        "reason":"43.2 АК",
        "text":"Статья 43.2. Отказ от требования представителя власти о снятии маски, скрывающей личность в общественном месте."
      }]
  }]