[{
    "name":"Глава 8. Преступления против жизни и здоровья.",
    "item":[{
        "lvl":"3",
        "reason":"8.1 УК",
        "text":"8.1 Умышленное причинение легкого вреда здоровью, вызвавшего кратковременное расстройство здоровья."
      },{
        "lvl":"5",
        "reason":"8.2 УК",
        "text":"8.2 Применение насилия, опасного для жизни или здоровья человека."
      },{
        "lvl":"1",
        "reason":"8.3 УК",
        "text":"8.3 Угроза расправой."
      }]
  },{
    "name":"Глава 9. Преступления против конституционных прав и свобод человека и гражданина.",
    "item":[{
        "lvl":"3",
        "reason":"9.1 УК",
        "text":"9.1 Незаконный сбор или распространение сведений о частной жизни лица, составляющих его личную или семейную тайну, без его согласия; распространение этих сведений в публичном выступлении, публичном произведении или средствах массовой информации, в том числе с использованием своего служебного положения."
      },{
        "lvl":"4",
        "reason":"9.2 УК",
        "text":"9.2 Воспрепятствование свободному осуществлению гражданином своих избирательных прав, в том числе соединенные с подкупом, обманом, принуждением, применением насилия либо с угрозой его применения."
      },{
        "lvl":"6",
        "reason":"9.3 УК",
        "text":"9.3 Похищение человека, то есть его захват и перемещение в другое место против воли похищенного."
      }]
  },{
    "name":"Глава 10. Преступления в сфере экономики.",
    "item":[{
        "lvl":"5",
        "reason":"10.1 УК",
        "text":"10.1 Кража, грабёж или разбой, то есть тайное хищение чужого имущества, открытое хищение имущества либо нападение с целью хищения имущества, сопряжённое с применением насилия, опасного для жизни или здоровья, либо с угрозой применения такого насилия, соответственно."
      },{
        "lvl":"4",
        "reason":"10.2 УК",
        "text":"10.2 Мошенничество, то есть хищение чужого имущества или приобретение права на чужое имущество путем обмана или злоупотребления доверием."
      },{
        "lvl":"1",
        "reason":"10.3 УК",
        "text":"10.3 Неправомерное завладение транспортным средством без цели хищения."
      },{
        "lvl":"5",
        "reason":"10.4 УК",
        "text":"10.4 Рэкет, крышевание бизнесов, то есть систематическое вымогательство денежных средств или иного имущества у предпринимателей под предлогом защиты от возможных проблем."
      },{
        "lvl":"4",
        "reason":"10.5 УК",
        "text":"10.5 Продажа рецептов адреналина, не являясь работником медицинского центра."
      },{
        "lvl":"2",
        "reason":"10.6 УК",
        "text":"10.6 Уничтожение или повреждение имущества, то есть умышленное приведение чужого имущества в полную негодность либо причинение ему вреда, повлекшего существенное ухудшение его свойств и назначения."
      }]
  },{
    "name":"Глава 11. Преступления против общественной безопасности и общественного порядка.",
    "item":[{
        "lvl":"6",
        "reason":"11.1 УК",
        "text":"11.1 Терроризм, то есть совершение взрыва, поджога или иных действий, устрашающих население и создающих опасность гибели человека, причинения значительного имущественного ущерба либо наступления иных тяжких последствий, в целях дестабилизации деятельности органов власти или международных организаций либо воздействия на принятие ими решений, а также угроза совершения указанных действий в целях воздействия на принятие решений органами власти."
      },{
        "lvl":"6",
        "reason":"11.2 УК",
        "text":"11.2 Склонение, вербовка или иное вовлечение лица в терроризм, а равно финансирование терроризма."
      },{
        "lvl":"3",
        "reason":"11.3 УК",
        "text":"11.3 Заведомо ложный вызов сотрудников полиции/ФБР."
      },{
        "lvl":"5",
        "reason":"11.4 Ук",
        "text":"11.4 Незаконное проникновение на закрытую/охраняемую/частную территорию или объект."
      },{
        "lvl":"3",
        "reason":"11.5 УК",
        "text":"11.5 Ношение оружия в открытом виде без цели самозащиты, охоты и спорта."
      },{
        "lvl":"4",
        "reason":"11.6 УК",
        "text":"11.6 Незаконные получение, приобретение, передача, сбыт, хранение, перевозка или пересылка оружия, основных частей огнестрельного оружия, немаркированных боеприпасов, модифицированных боеприпасов."
      }]
  },{
    "name":"Глава 12. Преступления против здоровья населения и общественной нравственности.",
    "item":[{
        "lvl":"2",
        "reason":"12.1 УК",
        "text":"12.1 Пропаганда запрещенных средств, веществ \"Укроп\", психотропных веществ или их аналогов."
      },{
        "lvl":"4",
        "reason":"12.2 УК",
        "text":"12.2 Хранение, приобретение, перевозка, изготовление или приобретение запрещенных веществ."
      },{
        "lvl":"5",
        "reason":"12.3 УК",
        "text":"12.3 Незаконные производство, сбыт или пересылка запрещенных веществ."
      },{
        "lvl":"1",
        "reason":"12.4 УК",
        "text":"12.4. Ношение масок, масок-балаклав или иных предметов, скрывающих лицо или затрудняющих идентификацию личности лицами (( Системная маска )), не имеющими на это право."
      }]
  },{
    "name":"Глава 13. Преступления против основ конституционного строя и безопасности государства.",
    "item":[{
        "lvl":"6",
        "reason":"13.1 УК",
        "text":"13.1 Посягательство на жизнь государственного или общественного деятеля, совершенное в целях прекращения его государственной или иной политической деятельности либо из мести за такую деятельность."
      },{
        "lvl":"6",
        "reason":"13.2 УК",
        "text":"13.2 Насильственный захват власти или насильственное удержание власти, то есть Действия, направленные на насильственный захват власти или насильственное удержание власти в нарушение Конституции Республики Возрождающегося Феникса, а равно направленные на насильственное изменение конституционного строя Республики Возрождающегося Феникса."
      },{
        "lvl":"6",
        "reason":"13.3 УК",
        "text":"13.3 Действия, направленные на разработку или подготовку плана, целью которого является подрыв или насильственное изменение конституционного строя Республики Возрождающегося Феникса, а также создание условий для его реализации."
      },{
        "lvl":"6",
        "reason":"13.4 УК",
        "text":"13.4 Разглашение сведений, составляющих государственную тайну, лицом, которому она была доверена или стала известна по службе, работе, либо лицом получившим эти сведения незаконным путем, если эти сведения стали достоянием других лиц."
      }]
  },{
    "name":"Глава 14. Преступления против власти.",
    "item":[{
        "lvl":"5",
        "reason":"14.1 УК",
        "text":"14.1 Превышение должностных полномочий, то есть совершение должностным лицом действий, выходящих за пределы его полномочий и повлекших существенное нарушение прав, и законных интересов граждан или организаций."
      },{
        "lvl":"4",
        "reason":"14.2 УК",
        "text":"14.2 Злоупотребление должностными полномочиями, то есть использование должностным лицом своих полномочий вопреки интересам службы, если это деяние совершено из корыстной или иной личной заинтересованности."
      },{
        "lvl":"3",
        "reason":"14.3 УК",
        "text":"14.3 Самовольное присвоение гражданином полномочий должностного лица, либо выдача себя за должностное лицо коем гражданин не является."
      },{
        "lvl":"4",
        "reason":"14.4 УК",
        "text":"14.4 Получение взятки, то есть получение должностным лицом, лично или через посредника взятки в виде денег, иного имущества, либо в виде оказания ему услуг или прав любого типа, за совершение действий (бездействие) в пользу взяткодателя или представляемых им лиц."
      },{
        "lvl":"2",
        "reason":"14.5 УК",
        "text":"14.5 Дача взятки должностному лицу лично, либо через посредника, равно как попытка подкупа должностного лица."
      },{
        "lvl":"3",
        "reason":"14.6 УК",
        "text":"14.6 Халатность, то есть неисполнение или ненадлежащее исполнение должностным лицом своих обязанностей вследствие недобросовестного или небрежного отношения к службе либо обязанностей по должности."
      }]
  },{
    "name":"Глава 15. Преступления против правосудия.",
    "item":[{
        "lvl":"3",
        "reason":"15.1 УК",
        "text":"15.1 Заведомо ложный донос о совершении преступления."
      },{
        "lvl":"4",
        "reason":"15.2 УК",
        "text":"15.2 Намеренное неисполнение вступивших в законную силу судебного акта, постановления прокурора или выданного ордера, а равно воспрепятствование их исполнению."
      },{
        "lvl":"4",
        "reason":"15.3 УК",
        "text":"15.3 Сокрытие или уничтожение улик."
      },{
        "lvl":"3",
        "reason":"15.4 УК",
        "text":"15.4 Дача заведомо ложных показаний, сведений участниками судебного процесса, прокурору, сотруднику правоохранительных органов во время проведения следственных действий."
      },{
        "lvl":"4",
        "reason":"15.5 УК",
        "text":"15.5 Вмешательство в какой бы то ни было форме в деятельность суда в целях воспрепятствования осуществлению правосудия."
      },{
        "lvl":"1",
        "reason":"15.6 УК",
        "text":"15.6 Неуважение к суду, выразившееся в оскорблении участников судебного разбирательства."
      },{
        "lvl":"2",
        "reason":"15.7 УК",
        "text":"15.7 Уклонение от расследования, задержания и суда, намеренные действия, которые направлены правонарушителем на уклонение от реального уголовного срока или другой уголовной ответственности."
      }]
  },{
    "name":"Глава 16. Преступления против порядка управления.",
    "item":[{
        "lvl":"3",
        "reason":"16.1 УК",
        "text":"16.1 Применение насилия в отношении представителя власти, не опасного для жизни или здоровья, либо угроза применения насилия в отношении его близких в связи с исполнением им своих должностных обязанностей."
      },{
        "lvl":"5",
        "reason":"16.2 УК",
        "text":"16.2. Применение насилия, опасного для жизни или здоровья, в отношении лиц, указанных в статье 16.1. уголовного кодекса."
      },{
        "lvl":"1",
        "reason":"16.3 УК",
        "text":"16.3 Публичное оскорбление, унижении чести и достоинства представителя власти при исполнении им своих должностных обязанностей или в связи с их исполнением."
      },{
        "lvl":"3",
        "reason":"16.4 УК",
        "text":"16.4. Подделка, изготовление или оборот поддельных документов, государственных наград, штампов, печатей или бланков."
      },{
        "lvl":"4",
        "reason":"16.5 УК",
        "text":"16.5 Самоуправство, или же самовольное, вопреки установленному законом или иным нормативным правовым актом порядку совершение каких-либо действий."
      },{
        "lvl":"3",
        "reason":"16.6 УК",
        "text":"16.6 Неповиновение лицом законному требованию, приказу, распоряжению правомочного лица."
      },{
        "lvl":"2",
        "reason":"16.7 УК",
        "text":"16.7 Отказ или уклонение от уплаты штрафа выписанного правомочным лицом."
      },{
        "lvl":"6",
        "reason":"16.8 УК",
        "text":"16.8 Нападение или помеха движению колонне военных поставок/техники/Конвоя/Сопровождения с целью воспрепятствования."
      }]
  }]