[{
    "name":"Глава 4. Административные правонарушения, посягающие на права граждан, общественный порядок и общественную безопасность",
    "item":[{
        "amount":"200000",
        "reason":"4.1 AK",
        "text":"4.1. Оскорбление. Унижение чести и достоинства другого человека, не являющегося государственным служащим при исполнении, которое выражается в неприличной или противоречащей общепринятым моральным и нравственным нормам форме."
      },{
        "amount":"1000000",
        "reason":"4.2 AK",
        "text":"4.2. Дискриминация. Нарушение прав, свобод и законных интересов человека и гражданина в зависимости от его пола, расы, цвета кожи, национальности, языка, происхождения, имущественного, семейного, социального и должностного положения, возраста, места жительства, отношения к религии, убеждений, принадлежности или непринадлежности к общественным объединениям или каким-либо социальным группам."
      },{
        "amount":"200000",
        "reason":"4.3 AK",
        "text":"4.3. Мелкое хулиганство. Нарушение общественного порядка, выражающее явное неуважение к обществу, сопровождающееся нецензурной бранью в общественных местах, оскорбительным приставанием к гражданам, если это не привело к уничтожению или повреждению чужого имущества."
      },{
        "amount":"600000",
        "reason":"4.5 AK",
        "text":"4.5. Повреждение чужого имущества, если эти действия не повлекли причинению значительного ущерба."
      },{
        "amount":"75000",
        "reason":"4.6 AK",
        "text":"4.6. Потребление (распитие) алкогольной продукции в общественных местах."
      },{
        "amount":"1000000",
        "reason":"4.7 AK",
        "text":"4.7. Нарушение организатором публичного мероприятия установленного порядка организации либо проведения собрания, митинга, демонстрации, шествия или пикетирования."
      }]
  },{
    "name":"Глава 5. Административные правонарушения, посягающие на здоровье и общественную нравственность",
    "item":[{
        "amount":"800000",
        "reason":"5.1 AK",
        "text":"5.1. Нанесение насильственных действий, причинивших физическую боль, но не повлекших последствий, указанных в статье 23 Уголовного кодекса штата Holiday."
      },{
        "amount":"800000",
        "reason":"5.2 AK",
        "text":"5.2. Незаконные приобретение, хранение, перевозка, изготовление \"укроп\"тических средств, психотропных веществ или их аналогов в малом количестве (до 25 единиц включительно)."
      },{
        "amount":"600000",
        "reason":"5.3 AK",
        "text":"5.3. Пропаганда либо незаконная реклама \"укроп\"тических средств, а также новых потенциально опасных психоактивных веществ."
      },{
        "amount":"750000",
        "reason":"5.4 AK",
        "text":"5.4. Воспрепятствование в какой бы то ни было форме законной деятельности медицинского работника по оказанию медицинской помощи."
      },{
        "amount":"800000",
        "reason":"5.5 AK",
        "text":"5.5. Незаконные приобретение, хранение, перевозка, изготовление компонентов для сборки вооружения или их аналогов в малом размере (до 25 единиц включительно)."
      }]
  },{
    "name":"Глава 6. Административные правонарушения против порядка управления",
    "item":[{
        "amount":"900000",
        "reason":"6.1 AK",
        "text":"6.1. Самоуправство. Самовольное, вопреки установленному законом или иным нормативным правовым актом порядку осуществление своего действительного или предполагаемого права, не причинившее существенного вреда гражданам."
      },{
        "amount":"1000000",
        "reason":"6.2 AK",
        "text":"6.2. Фальсификация или хранение поддельных официальных документов, таких как паспорт или удостоверение личности, подделка экономической документации, подделка приказов и указов государственных служащих если это не привело к серьёзным последствиям и нарушению прав и свобод граждан."
      },{
        "amount":"750000",
        "reason":"6.3 AK",
        "text":"6.3. Неподчинение законным требованиям должностного лица и/или оказание сопротивления законным действиям должностного лица. Акт преднамеренного неповиновения очевидно законному требованию должностного лица и/или оказания сопротивления при задержании и (или) иных проводимых процессуальных действий."
      },{
        "amount":"1000000",
        "reason":"6.5 AK",
        "text":"6.5. Заведомо ложный вызов пожарной охраны, полиции, скорой медицинской помощи или иных специализированных служб."
      },{
        "amount":"1000000",
        "reason":"6.6 AK",
        "text":"6.6. Уклонение (пропуск) юридическим или физическим лицом от внеплановой проверки, проводимой прокуратурой или другим органом, наделённым правом осуществлять внеплановые проверки, без наличия уважительных причин."
      },{
        "amount":"1000000",
        "reason":"6.7 AK",
        "text":"6.7. Крайне неудовлетворительные результаты проверки юридического лица проводимой прокуратурой или другим органом, наделённым правом осуществлять проверки."
      }]
  },{
    "name":"Глава 7. Административные правонарушения на транспорте, а также в области дорожного движения",
    "item":[{
        "amount":"200000",
        "reason":"7.1 AK",
        "text":"7.1. Управление транспортным средством водителем, находящимся в состоянии опьянения, распитие алкогольных изделий за рулём, а также передача управления транспортным средством лицу, находящемуся в состоянии опьянения."
      },{
        "amount":"350000",
        "reason":"7.2 AK",
        "text":"7.2. Превышение установленной скорости движения в населенных пунктах (140 км/ч), а также вне населенных пунктах (240 км/ч)."
      },{
        "amount":"400000",
        "reason":"7.3 AK",
        "text":"7.3. Пересечение железнодорожного пути вне железнодорожного переезда, выезд на железнодорожный переезд при закрытом или закрывающемся шлагбауме, остановка или стоянка на железнодорожном переезде."
      },{
        "amount":"350000",
        "reason":"7.4 AK",
        "text":"7.4. Нарушение правил расположения транспортного средства на проезжей части дороги, а равно движение по обочинам (тротуарам), встречной полосе, железнодорожным путям и вне дорожного покрытия."
      },{
        "amount":"250000",
        "reason":"7.5 AK",
        "text":"7.5. Перевозка людей вне кабины автомобиля, грузовика, фуры, трактора, других самоходных машин."
      },{
        "amount":"350000",
        "reason":"7.6 AK",
        "text":"7.6. Несоблюдение требований, предписанных дорожными знаками."
      },{
        "amount":"500000",
        "reason":"7.7 AK",
        "text":"7.7. Невыполнение законного требования сотрудника министерства юстиции об остановке транспортного средства, если причиной игнорирования требований стали плохая слышимость, состояние аффекта, проблемы со здоровьем, или другие аналогичные обстоятельства, не предусмотренные законом."
      },{
        "amount":"150000",
        "reason":"7.8 AK",
        "text":"7.8. Пользование водителем во время движения транспортного средства телефоном, не оборудованным техническим устройством, позволяющим вести переговоры без использования рук."
      },{
        "amount":"400000",
        "reason":"7.9 AK",
        "text":"7.9. Управление транспортным средством без государственных регистрационных знаков, а также управление транспортным средством с нечитаемыми или нестандартными государственными регистрационными знаками."
      },{
        "amount":"500000",
        "reason":"7.10 AK",
        "text":"7.10. Покидание места дорожно-транспортного происшествия, участником которого является водитель транспортного средства, если это не содержит признаков преступления."
      },{
        "amount":"1000000",
        "reason":"7.11 AK",
        "text":"7.11. Крайне неаккуратное пилотирование, которое создаёт угрозу для пилота, пассажиров и третьих лиц, включая исполнение пилотажных маневров над людными местами или в непосредственной близости от других летательных аппаратов."
      },{
        "amount":"200000",
        "reason":"7.13 AK",
        "text":"7.13. Управление транспортным средством, на лобовом и передних боковых стеклах которого установлена нулевая светопропускаемость."
      }]
  }]