[{
    "name":"ГЛАВА 1. НЕВООРУЖЕННОЕ НАПАДЕНИЕ",
    "item":[{
        "lvl":"1",
        "reason":"1.1 УК",
        "text":"Статья 1.1. Нанесение телесных повреждений по неосторожности гражданскому лицу наказывается 1 годом лишения свободы."
      },{
        "lvl":"2",
        "reason":"1.2 УК",
        "text":"Статья 1.2. Умышленное нанесение телесных повреждений гражданскому наказывается 2 годами лишения свободы."
      },{
        "lvl":"3",
        "reason":"1.3 УК",
        "text":"Статья 1.3. Нанесение телесных повреждений по неосторожности государственному служащему при исполнении наказывается 3 годами лишения свободы."
      },{
        "lvl":"4",
        "reason":"1.4 УК",
        "text":"Статья 1.4. Умышленное нанесение телесных повреждений государственному служащему при исполнении наказывается 4 годами лишения свободы."
      }]
  },{
    "name":"ГЛАВА 2. ВООРУЖЕННОЕ НАПАДЕНИЕ",
    "item":[{
        "lvl":"4",
        "reason":"2.1 УК",
        "text":"Статья 2.1. Вооруженное нападение на гражданское лицо наказывается 4 годами лишения свободы."
      },{
        "lvl":"5",
        "reason":"2.2 УК",
        "text":"Статья 2.2. Вооруженное нападение на государственного служащего при исполнении наказывается 5 годами лишения свободы."
      },{
        "lvl":"6",
        "reason":"2.3 УК",
        "text":"Статья 2.3. Вооруженное нападение на гражданское лицо, либо на государственного служащего во время активной чрезвычайной ситуации в штате наказывается 6 годами лишения свободы."
      }]
  },{
    "name":"ГЛАВА 3. ПРЕСТУПЛЕНИЯ ПРОТИВ КОНСТИТУЦИОННОГО СТРОЯ",
    "item":[{
        "lvl":"5",
        "reason":"3.1 УК",
        "text":"Статья 3.1. Попытка разрушения целостности штата наказывается 5 годами лишения свободы."
      },{
        "lvl":"6",
        "reason":"3.2 УК",
        "text":"Статья 3.2. За разрушение целостности штата наказывается 6 годами лишения свободы."
      },{
        "lvl":"5",
        "reason":"3.3 УК",
        "text":"Статья 3.3. Попытка захвата власти штата Дрейк наказывается 5 годами лишения свободы."
      },{
        "lvl":"6",
        "reason":"3.4 УК",
        "text":"Статья 3.4. Захват власти штата Дрейк наказывается 6 годами лишения свободы."
      }]
  },{
    "name":"ГЛАВА 4. СОУЧАСТИЕ В СОВЕРШЕНИИ ПРЕСТУПЛЕНИЯ",
    "item":[{
        "lvl":"1",
        "reason":"4.1 УК",
        "text":"Статья 4.1. Соучастие в совершении преступления наказывается аналогичным наказанием, что и основное"
      }]
  },{
    "name":"ГЛАВА 5. НОШЕНИЕ ОРУЖИЯ",
    "item":[{
        "lvl":"3",
        "reason":"5.1 УК",
        "text":"Статья 5.1. Ношение огнестрельного оружия в открытом виде наказывается 3 годами лишения свободы."
      },{
        "lvl":"5",
        "reason":"5.2 УК",
        "text":"Статья 5.2. Ношение огнестрельного оружия без наличия при себе лицензии на его использование наказывается 5 годами лишения свободы."
      }]
  },{
    "name":"ГЛАВА 6. НЕЛЕГАЛЬНАЯ ДЕЯТЕЛЬНОСТЬ",
    "item":[{
        "lvl":"6",
        "reason":"6.1 УК",
        "text":"Статья 6.1. Хранение или перевозка наркотических веществ в количестве более 50 граммов, а также их употребление наказывается 6 годами лишения свободы"
      },{
        "lvl":"4",
        "reason":"6.2 УК",
        "text":"Статья 6.2. Незаконное приобретение, хранение с целью сбыта или посева, перевозка с целью сбыта или посева, изготовление наркотических веществ, а также галлюциногенных растений и их семян наказывается 4 годами лишения свободы."
      },{
        "lvl":"4",
        "reason":"6.3 УК",
        "text":"Статья 6.3. Приобретение, хранение, перевозка, сбыт, отмычек от тюремной двери, либо отмычек для вскрытия машин наказывается 4 годами лишения свободы."
      },{
        "lvl":"6",
        "reason":"6.4 Ук",
        "text":"Статья 6.4. Сбыт либо приобретение поддельных документов наказывается 6 годами лишения свободы."
      },{
        "lvl":"6",
        "reason":"6.5 УК",
        "text":"Статья 6.5. Покупка, создание, или же продажа огнестрельного оружия вне официальных амуниций наказывается 6 годами лишения свободы."
      },{
        "lvl":"4",
        "reason":"6.6 УК",
        "text":"Статья 6.6. Сокрытие или попытка сокрытия улик, материалов, либо состава преступления, а также их уничтожение с целью препятствия расследованию наказывается 4 годами лишения свободы."
        }]
  },{
    "name":"ГЛАВА 7. ОСКОРБЛЕНИЯ И НЕАДЕКВАТНОЕ ПОВЕДЕНИЕ",
    "item":[{
        "lvl":"2",
        "reason":"7.1 УК",
        "text":"Статья 7.1. Оскорбление или неадекватное поведение в сторону гражданин наказывается 2 годами лишения свободы."
      },{
        "lvl":"3",
        "reason":"7.2 УК",
        "text":"Статья 7.2. Оскорбление или неадекватное поведение в сторону государственного служащего при исполнении наказывается 3 годами лишения свободы"
      }]
  },{
    "name":"ГЛАВА 8. НЕСАНКЦИОНИРОВАННЫЕ МИТИНГИ",
    "item":[{
        "lvl":"3",
        "reason":"8.1 УК",
        "text":"Статья 8.1. Участие в несанкционированном митинге наказывается 3 годами лишения свободы."
      },{
        "lvl":"6",
        "reason":"8.2 УК",
        "text":"Статья 8.2. Вооружённый несанкционированный митинг наказывается 6 годами лишения свободы, с изъятием оружия и лицензии на оружие."
      },{
        "lvl":"6",
        "reason":"8.3 УК",
        "text":"Статья 8.3. Возглавление несанкционированного митинга наказывается 6 годами лишения свободы."
      }]
  },{
    "name":"ГЛАВА 9. УГРОЗЫ",
    "item":[{
        "lvl":"2",
        "reason":"9.1 Ук",
        "text":"Статья 9.1. Угрозы в любой форме в сторону гражданина наказываются 2 годами лишения свободы."
      },{
        "lvl":"3",
        "reason":"9.2 УК",
        "text":"Статья 9.2. Угрозы в любой форме в сторону государственного служащего при исполнении наказываются 3 годами лишения свободы."
      },{
        "lvl":"5",
        "reason":"9.3 УК",
        "text":"Статья 9.3. Угрозы в любой форме на покушение на жизнь и здоровье гражданина наказываются 5 годами лишения свободы"
      },{
        "lvl":"6",
        "reason":"9.4 УК",
        "text":"Статья 9.4. Угрозы в любой форме на покушение жизни и здоровья государственного служащего при исполнении наказываются 6 годами лишения свободы."
      }]
  },{
    "name":"ГЛАВА 10. ТЕРРОРИСТИЧЕСКАЯ ДЕЯТЕЛЬНОСТЬ",
    "item":[{
        "lvl":"5",
        "reason":"10.1 УК",
        "text":"Статья 10.1. Кража или попытка кражи боеприпасов с военных объектов наказывается 5 годами лишения свободы"
      },{
        "lvl":"6",
        "reason":"10.2 УК",
        "text":"Статья 10.2. Организация или участие в теракте наказываются 6 годами лишения свободы, с изъятием оружия и лицензии на оружие"
      },{
        "lvl":"6",
        "reason":"10.3 УК",
        "text":"Статья 10.3. Захват государственных учреждений наказывается 6 годами лишения свободы, с изъятием оружия и лицензии на оружие."
      },{
        "lvl":"6",
        "reason":"10.4 УК",
        "text":"Статья 10.4. Взятие граждан в заложники или их похищение наказывается 6 годами лишения свободы."
      },{
        "lvl":"6",
        "reason":"10.5 УК",
        "text":"Статья 10.5. Посягательство на свободу или принуждение гражданина наказываются 6 годами лишения свободы."
      },{
        "lvl":"4",
        "reason":"10.6 УК",
        "text":"Статья 10.6. Организация преступного сообщества или участие в нём наказываются 4 годами лишения свободы"
      }]
  },{
    "name":"ГЛАВА 11. ГОСУДАРСТВЕННАЯ ИЗМЕНА",
    "item":[{
        "lvl":"6",
        "reason":"11.1 УК",
        "text":"Статья 11.1. Нарушение статей, относящихся к государственной измене, наказывается 6 годами лишения свободы, с изъятием всех лицензий и внесением в Черный список государственных организаций."
      },{
        "lvl":"4",
        "reason":"11.2 УК",
        "text":"Статья 11.2. Разглашение государственной тайны наказывается 4 годами лишения свободы"
      },{
        "lvl":"2",
        "reason":"11.3 УК",
        "text":"Статья 11.3. Продажа военной фуры для перевозки материалов наказывается 6 годами лишения свободы, с внесением в Черный список Министерства обороны 2 степени."
      }]
  },{
    "name":"ГЛАВА 12. ПРОСТИТУЦИЯ",
    "item":[{
        "lvl":"3",
        "reason":"12.1 УК",
        "text":"Статья 12.1. Проституция наказывается 3 годами лишения свободы."
      },{
        "lvl":"4",
        "reason":"12.2 УК",
        "text":"Статья 12.2. Изнасилование наказывается 4 годами лишения свободы"
      },{
        "lvl":"6",
        "reason":"12.3 УК",
        "text":"Статья 12.3. Вовлечение или принуждение к занятию проституцией наказывается 6 годами лишения свободы."
      }]
  },{
    "name":"ГЛАВА 13. ВЫМОГАТЕЛЬСТВО ",
    "item":[{
        "lvl":"3",
        "reason":"13.1 УК",
        "text":"Статья 13.1. Вымогательство денежных средств наказывается 3 годами лишения свободы."
      }]
  },{
    "name":"ГЛАВА 14. ПОМЕХА",
    "item":[{
        "lvl":"2",
        "reason":"14.1 УК",
        "text":"Статья 14.1. Проникновение в служебный автомобиль без разрешения наказывается 2 годами лишения свободы."
      },{
        "lvl":"4",
        "reason":"14.2 УК",
        "text":"Статья 14.2. Помеха работе государственных служащих наказывается 4 годами лишения свободы."
      },{
        "lvl":"4",
        "reason":"14.3 УК",
        "text":"Статья 14.3. Преследование или попытка вывести из строя транспортное средство сотрудника Министерства юстиции наказываются 4 годами лишения свободы"
      },{
        "lvl":"6",
        "reason":"14.4 УК",
        "text":"14.4. Раскрытие личности агента ФБР/SWAT наказывается 6 годами лишения свободы."
      },{
        "lvl":"3",
        "reason":"14.5 УК",
        "text":"Статья 14.5. Попытка помехи работе правоохранительных органов, скрытием с места совершения преступления наказывается 3 годами лишения свободы."
      }]
  },{
    "name":"ГЛАВА 15. НЕПОДЧИНЕНИЕ",
    "item":[{
        "lvl":"1",
        "reason":"15.1 УК",
        "text":"Статья 15.1. Игнорирование спец. сирен и не пропуск патрульной машины наказывается 1 годом лишения свободы"
      },{
        "lvl":"3",
        "reason":"15.2 УК",
        "text":"Статья 15.2. Неподчинение законному требованию сотрудника Министерства юстиции наказывается 3 годами лишения свободы"
      },{
        "lvl":"1",
        "reason":"15.3 УК",
        "text":"Статья 15.3. Отказ или невозможность оплатить штраф до 150.000$ наказывается 1 годом лишения свободы"
      },{
        "lvl":"2",
        "reason":"15.4 УК",
        "text":"Статья 15.4. Отказ или невозможность оплатить штраф более 150.000$ наказывается 2 годами лишения свободы"
      },{
        "lvl":"3",
        "reason":"15.5 УК",
        "text":"Статья 15.5. Неподчинение законному требованию военнослужащего наказывается 3 годами лишения свободы."
      }]
  },{
    "name":"ГЛАВА 16. ПРОНИКНОВЕНИЕ",
    "item":[{
        "lvl":"2",
        "reason":"16.1 УК",
        "text":"Статья 16.1. Проникновение на частную территорию наказывается 2 годами лишения свободы."
      },{
        "lvl":"6",
        "reason":"16.2 УК",
        "text":"Статья 16.2. Проникновение на закрытую территорию Министерства юстиции или Министерства обороны наказывается 6 годами лишения свободы"
      },{
        "lvl":"3",
        "reason":"16.3 УК",
        "text":"Статья 16.3. Проникновение на закрытую территорию государственных структур наказывается 3 годами лишения свободы"
      }]
  },{
    "name":"ГЛАВА 17. ПОРЧА ИМУЩЕСТВА",
    "item":[{
        "lvl":"2",
        "reason":"17.1 УК",
        "text":"Статья 17.1. Порча частного имущества по неосторожности либо в ходе ДТП наказывается штрафом от 1.000.000$ до 2.000.000$ или 2 годами лишения свободы"
      },{
        "lvl":"2",
        "reason":"17.2 УК",
        "text":"Статья 17.2. Порча государственного имущества по неосторожности либо в ходе ДТП наказывается штрафом от 1.500.000$ до 3.000.000$ или 2 годами лишения свободы."
      },{
        "lvl":"2",
        "reason":"17.3 УК",
        "text":"Статья 17.3. Порча частного имущества наказывается 2 годами лишения свободы."
      },{
        "lvl":"3",
        "reason":"17.4 УК",
        "text":"Статья 17.4. Порча государственного имущества наказывается 3 годами лишения свободы"
      }]
  },{
    "name":"ГЛАВА 18. ПОДДЕЛЬНЫЕ ДОКУМЕНТЫ",
    "item":[{
        "lvl":"3",
        "reason":"18.1 УК",
        "text":"Статья 18.1. Выдача себя за другого гражданина наказывается 3 годами лишения свободы."
      },{
        "lvl":"4",
        "reason":"18.2 УК",
        "text":"Статья 18.2. Подделывание документов, удостоверяющих личность гражданина, наказывается 4 годами лишения свободы."
      },{
        "lvl":"6",
        "reason":"18.3 УК",
        "text":"Статья 18.3. Выдача себя за сотрудника государственной организации наказывается 6 годами лишения свободы"
      },{
        "lvl":"6",
        "reason":"18.4.УК",
        "text":"Статья 18.4. Подделка любых официальных документов наказывается 6 годами лишения свободы"
      }]
  },{
    "name":"ГЛАВА 19. ОГРАБЛЕНИЕ",
    "item":[{
        "lvl":"2",
        "reason":"19.1 УК",
        "text":"Статья 19.1. Кража частного имущества наказывается 2 годами лишения свободы"
      },{
        "lvl":"4",
        "reason":"19.2 УК",
        "text":"Статья 19.2. Ограбление гражданина наказывается 4 годами лишения свободы"
      },{
        "lvl":"3",
        "reason":"19.3 УК",
        "text":"Статья 19.3. Завладение, либо попытка завладения чужим транспортным средством, с целью угона, сбыта либо иных корыстных действий наказывается 3 годами лишения свободы."
      }]
  },{
    "name":"ГЛАВА 20. ЛОЖНЫЕ ВЫЗОВЫ",
    "item":[{
        "lvl":"2",
        "reason":"20.1 УК",
        "text":"Статья 20.1. Ложный вызов патрульной машины на место наказывается 2 годами лишения свободы или штрафом в размере 100.000$."
      },{
        "lvl":"4",
        "reason":"20.2 УК",
        "text":"Статья 20.2. Ложный вызов патрульной машины с неадекватной причиной или места нахождения наказывается 4 годами лишения свободы"
     },{
        "lvl":"1",
        "reason":"20.3 УК",
        "text":"Статья 20.3. Ложное нажатие тревожной кнопки вызова сотрудников МЮ на организацию наказывается штрафом в размере $250,000."
      }]
  },{
    "name":"ГЛАВА 21. АДВОКАТУРА",
    "item":[{
        "lvl":"2",
        "reason":"21.1 Ук",
        "text":"Статья 21.1. Попытка выдвижения себя адвокатом, без соответствующей на то лицензии наказывается 2 годами лишения свободы."
      },{
        "lvl":"3",
        "reason":"21.2 УК",
        "text":"Статья 21.2. Выдвижение себя как адвоката на допросе или иных разбирательствах в отношении гражданина, совершившего то или иное нарушение, без соответствующей на то лицензии наказывается 3 годами лишения свободы."
      },{
        "lvl":"2",
        "reason":"21.3 УК",
        "text":"Статья 21.3. Совершение действий, направленных на воспрепятствование законной деятельности адвоката, либо нарушение установленных законом гарантий его работы и сохранности профессиональной тайны. Вмешательство в защиту доверителя от уголовного или административного преследования, а также игнорирование или неисполнение законных требований, выдвигаемых адвокатом наказывается 2 годами лишения свободы."
      }]
  },{
    "name":"ГЛАВА 22. КОРРУПЦИЯ",
    "item":[{
        "lvl":"2",
        "reason":"22.1 УК",
        "text":"Статья 22.1. Намеки на дачу взятки наказываются 2 годами лишения свободы"
      },{
        "lvl":"3",
        "reason":"22.2 УК",
        "text":"Статья 22.2. Попытка дачи взятки наказывается 3 годами лишения свободы."
      },{
        "lvl":"4",
        "reason":"22.3 УК",
        "text":"Статья 22.3. Дача взятки наказывается 4 годами лишения свободы."
      },{
        "lvl":"5",
        "reason":"22.4 УК",
        "text":"Статья 22.4. Получение взятки сотрудником государственной организации наказывается 5 годами лишения свободы и увольнением с занимаемой должности."
      },{
        "lvl":"4",
        "reason":"22.5 УК",
        "text":"Статья 22.5. Попытка получения взятки сотрудником государственной организации наказывается 4 годами лишения свободы и увольнением с занимаемой должности"
      }]
  },{
    "name":"ГЛАВА 23. НАРУШЕНИЕ ОБЩЕСТВЕННОГО ПОРЯДКА",
    "item":[{
        "lvl":"4",
        "reason":"23.1 УК",
        "text":"Статья 23.1. Хулиганство, то есть грубое нарушение общественного порядка, выражающее явное неуважение к обществу наказывается 4 годами лишения свободы"
      },{
        "lvl":"3",
        "reason":"23.2 УК",
        "text":"Статья 23.2. Массовые нарушения Административного Кодекса наказываются 3 годами лишения свободы."
      },{
        "lvl":"4",
        "reason":"23.3 УК",
        "text":"Статья 23.3. Срыв государственного мероприятия наказывается 4 годами лишения свободы."
      }]
  },{
    "name":"ГЛАВА 24. КЛЕВЕТА",
    "item":[{
        "lvl":"2",
        "reason":"24.1 УК",
        "text":"Статья 24.1. Клевета в сторону гражданского лица наказывается 2 годами лишения свободы."
      },{
        "lvl":"3",
        "reason":"24.2 УК",
        "text":"Статья 24.2. Клевета в сторону государственного служащего при исполнении наказывается 3 годами лишения свободы"
      },{
        "lvl":"2",
        "reason":"24.3 УК",
        "text":"Статья 24.3. Дача ложных показаний государственному служащему при исполнении наказывается 2 годами лишения свободы"
      }]
  },{
    "name":"ГЛАВА 25. ПРЕСТУПЛЕНИЯ ПРОТИВ ПРАВ И СВОБОД ЛИЧНОСТИ",
    "item":[{
        "lvl":"3",
        "reason":"25.1 УК",
        "text":"Статья 25.1. Незаконное задержание, заключение под стражу или содержание под стражей наказывается 3 годами лишения свободы."
      },{
        "lvl":"4",
        "reason":"25.2 УК",
        "text":"Статья 25.2. Незаконное освобождение от уголовной ответственности наказывается 4 годами лишения свободы"
      },{
        "lvl":"5",
        "reason":"25.3 УК",
        "text":"Статья 25.3. Незаконное объявление в уголовный розыск гражданина наказывается 5 годами лишения свободы."
      },{
        "lvl":"5",
        "reason":"25.4 УК",
        "text":"Статья 25.4. Незаконное привлечение к уголовной ответственности гражданина наказывается 5 годами лишения свободы."
      },{
        "lvl":"3",
        "reason":"25.5 УК",
        "text":"Статья 25.5. Сексуальное домогательство, связанное с использованием явного или скрытого сексуального подтекста, включая нежелательные и неуместные обещания вознаграждения в обмен на сексуальные услуги наказывается 3 годами лишения свободы."
      }]
  },{
    "name":"ГЛАВА 26. ХАЛАТНОСТЬ",
    "item":[{
        "lvl":"5",
        "reason":"26.1 УК",
        "text":"Статья 26.1. Неисполнение или ненадлежащее исполнение должностным лицом своих обязанностей наказывается 5 годами лишения свободы."
      }]
  },{
    "name":"ГЛАВА 27. ПРЕСТУПЛЕНИЯ ПРОТИВ ПРАВОСУДИЯ",
    "item":[{
        "lvl":"5",
        "reason":"27.1 УК",
        "text":"Статья 27.1. Неисполнение приговора суда, решения суда или иного судебного акта наказывается 5 годами лишения свободы."
      },{
        "lvl":"3",
        "reason":"27.2 УК",
        "text":"Статья 27.2. Действия направленные на помеху проведению судебного процесса наказывается 3 годами лишения свободы."
      },{
        "lvl":"5",
        "reason":"27.3 УК",
        "text":"Статья 27.3. Вмешательство в какой бы то ни было форме в законную деятельность адвоката в целях воспрепятствования осуществлению его профессиональных полномочий, предусмотренных законодательством, если это деяние повлекло причинение существенного вреда правам и законным интересам граждан или организаций либо охраняемым законом"
      }]
   },{
    "name":"ГЛАВА 28. ПРЕСТУПЛЕНИЯ В СФЕРЕ ГОСУДАРСТВЕННОЙ СЛУЖБЫ",
    "item":[{
        "lvl":"4",
        "reason":"28.1 УК",
        "text":"Статья 28.1. Совершение должностным лицом действий, явно выходящих за пределы его полномочий и повлекших существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства наказывается 4 годами лишения свободы."
      },{
        "lvl":"5",
        "reason":"28.2 УК",
        "text":"Статья 28.2. Использование должностным лицом своих полномочий вопреки интересам службы, если это деяние повлекло существенное нарушение прав и законных интересов граждан или организаций, либо охраняемых законом интересов общества или государства наказывается 5 годами лишения свободы."
      },{
        "lvl":"3",
        "reason":"28.3 УК",
        "text":"Статья 28.3. Использование должностным лицом своих полномочий для вмешательства или воспрепятствования процессу задержания или непосредственно аресту, а также процессу разбирательства наказывается 3 годами лишения свободы."
      },{
        "lvl":"3",
        "reason":"28.4 УК",
        "text":"Статья 28.4. Умышленное неисполнение сотрудником органа правопорядка, органов государственной власти приказа руководителя, отданного в установленном порядке и не противоречащего закону, причинившее существенный вред правам и законным интересам граждан или организаций либо охраняемым законом интересам общества или государства наказывается 3 годами лишения свободы."
      }]
}]