[{
    "name":"ГЛАВА I. ПРЕСТУПЛЕНИЯ ПРОТИВ ЗДОРОВЬЯ, ВОЛИ, ЧЕСТИ И ДОСТОИНСТВА ЧЕЛОВЕКА",
    "item":[{
        "lvl":"4",
        "reason":"63.1 УК",
        "text":"Статья 63.1. Нападение, направленное на причинение вреда здоровью человека."
      },{
        "lvl":"3",
        "reason":"64.1 УК",
        "text":"Статья 64.1. Похищение человека или лишение человека свободы передвижения в любой форме."
      },{
        "lvl":"5",
        "reason":"64.2 УК",
        "text":"Статья 64.2. Деяние, предусмотренное частью первой этой статьи, совершенное группой лиц или организованной группой, или преступной организацией, или такое, что сопровождалось причинением страданий и вреда здоровью похищенного."
      },{
        "lvl":"6",
        "reason":"65.1 УК",
        "text":"Статья 65.1. Захват или удержание человека в качестве заложника с целью побуждения родственников захваченного, государственных и коммерческих организаций, предприятий, учреждений, физического или должностного лица к совершению или воздержанию от совершения любого действия как условия освобождения заложника."
      }]
  },{
    "name":"ГЛАВА II. ПРЕСТУПЛЕНИЯ ПРОТИВ НЕПРИКОСНОВЕННОСТИ ЖИЛЬЯ, ТРУДОВЫХ И ДРУГИХ ПРАВ И СВОБОД ЧЕЛОВЕКА И ГРАЖДАНИНА",
    "item":[{
        "lvl":"3",
        "reason":"66.1 УК",
        "text":"Статья 66.1. Незаконное проникновение в жилье или в другое владение лица."
      },{
        "lvl":"3",
        "reason":"67.1 УК",
        "text":"Статья 67.1. Незаконное изъятие собранных журналистом материалов и технических средств, которыми он пользовался в связи со своей профессиональной деятельностью, незаконный запрет освещения отдельных тем, критики власти, а также любые другие умышленные препятствия осуществлению сотрудником средств массовой информации штата Туксон своей профессиональной деятельности."
      },{
        "lvl":"2",
        "reason":"68.1 УК",
        "text":"Статья 68.1. Нарушение требований Трудового кодекса штата Туксон работником или работодателем государственной, коммерческой организации, учреждения, органа, которое нанесло вред правам, свободам и интересам отдельных граждан штата Туксон, государственным или общественным интересам."
      }]
  },{
    "name":"ГЛАВА III. ПРЕСТУПЛЕНИЯ ПРОТИВ ОБЩЕСТВЕННОЙ БЕЗОПАСНОСТИ",
    "item":[{
        "lvl":"6",
        "reason":"69.1 УК",
        "text":"Статья 69.1. Террористический акт, то есть применение оружия, совершение взрыва или иных действий, которые создали опасность для жизни или здоровья граждан штата Туксон."
      },{
        "lvl":"3",
        "reason":"69.2 УК",
        "text":"Статья 69.2. Публичные призывы к совершению террористического акта."
      },{
        "lvl":"6",
        "reason":"70.1 УК",
        "text":"Статья 70.1. Участие (пребывание) в преступной группировке."
      },{
        "lvl":"2",
        "reason":"71.1 УК",
        "text":"Статья 71.1. Заведомо ложное сообщение (вызов) о подготовке взрыва, поджога или других действий, угрожающих гибелью людей или другими тяжелыми последствиями."
      },{
        "lvl":"4",
        "reason":"72.1 УК",
        "text":"Статья 72.1. Хищение (кража, воровство) оружия, боевых припасов, ингредиентов."
      },{
        "lvl":"2",
        "reason":"73.1 УК",
        "text":"Статья 73.1. Ношение, хранение огнестрельного оружия, боевых припасов (материалов) без предусмотренного законом разрешения."
      },{
        "lvl":"2",
        "reason":"73.2 УК",
        "text":"Статья 73.2. Продажа огнестрельного оружия, боевых припасов (материалов) не в предусмотренном для этого месте."
      },{
        "lvl":"3",
        "reason":"74.1 УК",
        "text":"Статья 74.1. Лицо, которое приобрело или хранит, перевозит наркотические вещества."
      },{
        "lvl":"4",
        "reason":"74.2 УК",
        "text":"Статья 74.2. Лицо, которое продает или передает наркотические вещества другим лицам."
      },{
        "lvl":"4",
        "reason":"75.1 УК",
        "text":"Статья 75.1. Лицо, которое садит, выращивает или собирает наркотические вещества."
      },{
        "lvl":"2",
        "reason":"76.1 УК",
        "text":"Статья 76.1. Публичное употребление наркотических веществ в местах массового пребывания граждан штата Туксон."
      },{
        "lvl":"2",
        "reason":"77.1 УК",
        "text":"Статья 77.1. Ношение, хранение, перевозка отмычек от тюремных дверей."
      },{
        "lvl":"3",
        "reason":"77.2 УК",
        "text":"Статья 77.2. Продажа или передача отмычек от тюремных дверей другим лицам."
      },{
        "lvl":"5",
        "reason":"78.1 УК",
        "text":"Статья 78.1. Использование с целью получения материального вознаграждения или другой личной выгоды морского или наземного транспортного средства, применение насилия, ограбления или других враждебных действий в отношении водителя, пассажиров такого транспортного средства."
      },{
        "lvl":"4",
        "reason":"79.1 УК",
        "text":"Статья 79.1. Ношение оружия в открытом виде или использование оружия в условиях чрезвычайного или военного положения."
      }]
  },{
    "name":"ГЛАВА IV. ПРЕСТУПЛЕНИЯ ПРОТИВ БЕЗОПАСНОСТИ ДВИЖЕНИЯ И ЭКСПЛУАТАЦИИ ТРАНСПОРТА",
    "item":[{
        "lvl":"3",
        "reason":"80.1 УК",
        "text":"Статья 80.1. Незаконное завладение (угон) или попытка завладения транспортным средством."
      },{
        "lvl":"4",
        "reason":"81.1 УК",
        "text":"Статья 81.1. Нарушение правил безопасности дорожного движения лицами, управляющими транспортными средствами, которые привели к причинению вреда здоровью человека."
      }]
  },{
    "name":"ГЛАВА V. ПРЕСТУПЛЕНИЯ ПРОТИВ ОБЩЕСТВЕННОГО ПОРЯДКА И МОРАЛЬНОСТИ",
    "item":[{
        "lvl":"1",
        "reason":"82.1 УК",
        "text":"Статья 82.1. Хулиганство, оскорбление, агрессивное поведение в отношении других людей, нецензурная брань в общественных местах и другие подобные действия, нарушающие общественный порядок."
      },{
        "lvl":"2",
        "reason":"82.2 УК",
        "text":"Статья 82.2. Телефонное хулиганство, оскорбление, нецензурная брань при вызове полиции, скорой помощи."
      },{
        "lvl":"2",
        "reason":"83.1 УК",
        "text":"Статья 83.1. Проникновение на охраняемую (закрытую) территорию."
      },{
        "lvl":"3",
        "reason":"84.1 УК",
        "text":"Статья 84.1. Публичный призыв к поджогам, погромам, уничтожению имущества, захвату зданий или сооружений."
      },{
        "lvl":"4",
        "reason":"84.2 УК",
        "text":"Статья 84.2. Участие в массовых беспорядках, поджогах, погромах, уничтожения имущества, захвату зданий или сооружений."
      },{
        "lvl":"3",
        "reason":"85.1 УК",
        "text":"Статья 85.1. Лицо, применившее оружие во время участия в массовых акциях или другом массовом мероприятии."
      },{
        "lvl":"2",
        "reason":"86.1 УК",
        "text":"Статья 86.1. Лицо, которое пропагандирует, отрицает или оправдывает национал-социалистический (нацистский) или коммунистический тоталитарный режим."
      }]
  },{
    "name":"ГЛАВА VI. ПРЕСТУПЛЕНИЯ ПРОТИВ ПРАВОСУДИЯ",
    "item":[{
        "lvl":"3",
        "reason":"87.1 УК",
        "text":"Статья 87.1. Сотрудник Министерства юстиции штата Туксон, который без определенных законом оснований присвоил невиновному лицу уровень розыска и арестовал его."
      },{
        "lvl":"2",
        "reason":"88.1 УК",
        "text":"Статья 88.1. Свидетель, отказавшийся без уважительной причины дать показания в суде штата Туксон, кроме отказа давать показания в отношении себя, членов своей семьи."
      },{
        "lvl":"2",
        "reason":"89.1 УК",
        "text":"Статья 89.1. Лицо, которое не исполнило принятое судом штата Туксон судебное решение или препятствовало его исполнению."
      },{
        "lvl":"3",
        "reason":"90.1 УК",
        "text":"Статья 90.1. Уклонение от уплаты штрафа или отказ от возмещения ущерба, или от наказания в виде лишения права занимать определенные должности или заниматься определенной деятельностью."
      },{
        "lvl":"4",
        "reason":"90.2 УК",
        "text":"Статья 90.2. Уклонение от отбывания наказания в виде исправительных работ."
      },{
        "lvl":"3",
        "reason":"91.1 УК",
        "text":"Статья 91.1. Умышленное сокрытие и/или уничтожение улик, имеющих значение для раскрытия преступления."
      },{
        "lvl":"3",
        "reason":"92.2 УК",
        "text":"Статья 92.2. При подозрении в нарушении действующего законодательства."
      }]
  },{
    "name":"ГЛАВА VII. ПРЕСТУПЛЕНИЯ ПРОТИВ КОНСТИТУЦИОННОГО СТРОЯ ШТАТА ТУКСОН",
    "item":[{
        "lvl":"5",
        "reason":"93.1 УК",
        "text":"Статья 93.1. Действия, совершенные с целью насильственного изменения или свержения конституционного строя или захвата государственной власти, а также заговор о совершении таких действий."
      }]
  },{
    "name":"ГЛАВА VIII. ПРЕСТУПЛЕНИЯ ПРОТИВ ОРГАНОВ ГОСУДАРСТВЕННОЙ ВЛАСТИ",
    "item":[{
        "lvl":"2",
        "reason":"94.1 УК",
        "text":"Статья 94.1. Неподчинение, сопротивление сотруднику Министерства юстиции штата Туксон при исполнении им служебных обязанностей."
      },{
        "lvl":"4",
        "reason":"94.2 УК",
        "text":"Статья 94.2. Неподчинение, сопротивление совмещённые с угрозой насилия или применением насилия по отношению к сотруднику Министерства юстиции штата Туксон."
      },{
        "lvl":"2",
        "reason":"95.1 УК",
        "text":"Статья 95.1. Самовольное присвоение полномочий или звания должностного лица, связанное с использованием форменной одежды или служебного удостоверения сотрудника государственной организации, органа, учреждения."
      },{
        "lvl":"3",
        "reason":"96.1 УК",
        "text":"Статья 96.1. Действия, препятствующие работе сотрудников Министерства здравоохранения штата Туксон."
      }]
  },{
    "name":"ГЛАВА IX. ПРЕСТУПЛЕНИЯ В СФЕРЕ СЛУЖЕБНОЙ ДЕЯТЕЛЬНОСТИ",
    "item":[{
        "lvl":"3",
        "reason":"97.1 УК",
        "text":"Статья 97.1. Предложение или дача взятки должностному лицу."
      },{
        "lvl":"4",
        "reason":"98.1 УК",
        "text":"Статья 98.1. Принятие предложения или получение взятки должностным лицом."
      }]
  },{
    "name":"ГЛАВА X. ПРЕСТУПЛЕНИЯ ПРОТИВ УСТАНОВЛЕННОГО ПОРЯДКА НЕСЕНИЯ ВОЕННОЙ СЛУЖБЫ",
    "item":[{
        "lvl":"3",
        "reason":"100.1 УК",
        "text":"Статья 100.1. Самовольное оставление воинской части или места службы военнослужащим штата Туксон с целью уклонения от военной службы, а также неявка с той же целью на службу, в том числе из отпуска или из лечебного учреждения"
      },{
        "lvl":"5",
        "reason":"101.1 УК",
        "text":"Статья 101.1. Похищение, присвоение военнослужащим штата Туксон оружия, боевых припасов, транспортных средств или другого военного имущества с целью сбыта или передачи третьим лицам"
      }]
  }]