[{
    "name":"ГЛАВА 2. Обязанности водителя.",
    "item":[{
        "amount":"1000000",
        "reason":"7 ДК",
        "text":"7. Отказ от предоставления документов влечет за собой административную ответственность в соответствии с Административным Кодексом штата."
      },{
        "amount":"1000000",
        "reason":"8.1 ДК",
        "text":"8.1 Запрещается управление транспортным средством без действующего водительского удостоверения, подтверждающего право на управление ТС данной категории."
      },{
        "amount":"850000",
        "reason":"8.1 ДК",
        "text":"8.1. Водитель обязан остановиться по требованию сотрудника правоохранительных органов.Пассажиры обязаны покинуть ТС по требованию сотрудника, если это необходимо для совершения процессуальных действий."
      },{
        "amount":"1000000",
        "reason":"10.1 ДК",
        "text":"10.1. При совершении ДТП водитель обязан немедленно остановиться и не трогаться с места."
      },{
        "amount":"1000000",
        "reason":"10.2 ДК",
        "text":"10.2. Водителю запрещено трогать и перемещать предметы, связанные с происшествием, до завершения процессуальных действий правоохранительными органами."
      },{
        "amount":"1000000",
        "reason":"11 ДК",
        "text":"11. При аварии, в которой имеются погибшие или раненые люди, водитель обязан:(A) Немедленно оказать первую помощь пострадавшим.(B) Вызвать скорую медицинскую помощь.(C) Сообщить о происшествии в правоохранительные органы."
      },{
        "amount":"1000000",
        "reason":"12.2 ДК",
        "text":"12.2. Если водители не договорились о вине каждого из участников в аварии, то участники аварии обязаны: (A) Вызвать на место уполномоченные правоохранительные органы, либо(B) Приехать в местный департамент правоохранительной службы, предварительно зафиксировав средствами фотосъемки расположение автомобилей друг к другу во время аварии."
      },{
        "amount":"1000000",
        "reason":"13 ДК",
        "text":"13. Водителю запрещается управлять транспортным средством в состоянии алкогольного опьянения, которое исчисляется в размере 0.08 промилле и более."
      },{
        "amount":"1000000",
        "reason":"13.1 ДК",
        "text":"13.1. Водителю запрещается управлять транспортным средством в состоянии \"укроп\"тического опьянения, вне зависимости от легального статуса \"укроп\"тического вещества."
      },{
        "amount":"1000000",
        "reason":"14.1 ДК",
        "text":"14.1. Владельцу транспортного средства запрещено передавать управление лицу, не имеющему права на вождение автомобиля (лицу без водительского удостоверения, находящемуся в состоянии алкогольного, \"укроп\"тического опьянения или в утомленном состоянии)."
      },{
        "amount":"750000",
        "reason":"15.1 ДК",
        "text":"15.1. Водителю запрещено управлять транспортным средством в состоянии усталости, существенно снижающем внимание и реакцию."
      },{
        "amount":"800000",
        "reason":"16.1 ДК",
        "text":"16.1. Водителю запрещается пользоваться во время движения handheld-устройствами (мобильный телефон), за исключением использования режима громкой связи или систем hands-free."
      },{
        "amount":"1000000",
        "reason":"17.1 ДК",
        "text":"17.1. Водителю запрещено совершать опасное вождение, которое выражается в:(A) Неподчинении требованию уступить дорогу во время перестроения (подрезание).(B) Несоблюдении безопасной дистанции до впереди идущего ТС.(C) Резком торможении, если такое торможение не требуется для предотвращения ДТП.(D) Препятствовании обгону.(E) Нарушении сразу двух и более статей Дорожного Кодекса в рамках одного эпизода движения.(F) Нарушении в течение одной минуты трёх и более статей Дорожного Кодекса."
      },{
        "amount":"625000",
        "reason":"18.1 ДК",
        "text":"18.1. Водитель и все пассажиры обязаны быть пристегнуты ремнями безопасности до начала движения транспортного средства и оставаться пристегнутыми до его полной остановки."
      },{
        "amount":"575000",
        "reason":"19.1 ДК",
        "text":"19.1. Водитель и пассажир обязаны надевать и быть застегнутыми в шлемах при управлении мотоциклом или иной мототехникой."
      },{
        "amount":"1000000",
        "reason":"20.1 ДК",
        "text":"20.1. Настоящая статья применяется, если гражданином было повторно нарушено одно или несколько положений Главы 2 настоящего Кодекса после предыдущего привлечения к ответственности и истечения срока на устранение нарушения."
      }]
  },{
    "name":"ГЛАВА 3. Специальные сигналы.",
    "item":[{
        "amount":"1000000",
        "reason":"22.1 ДК",
        "text":"22.1. При приближении транспортного средства с включенными проблесковыми маячками синего или красного цвета и специальной звуковой сиреной водители обязаны незамедлительно уступить ему дорогу, обеспечив беспрепятственный проезд."
      },{
        "amount":"1000000",
        "reason":"23 ДК",
        "text":"23. Если два или более транспортных средств оперативных служб с включенными проблесковыми маячками встретились на перекрестке или ином участке дороги, приоритет имеет транспорт медицинской службы скорой помощи, следующий с включенными маячками и сиреной."
      },{
        "amount":"1000000",
        "reason":"24 ДК",
        "text":"24. Приближаясь к стоящему транспортному средству с включенным проблесковым маячком синего или красного цвета, водитель обязан:(i) Снизить скорость.(ii) Быть готовым немедленно остановиться в случае появления людей или иной опасности на проезжей части.(iii) Соблюдать повышенную осторожность."
      },{
        "amount":"800000",
        "reason":"25 ДК",
        "text":"25. За непредоставление безопасного интервала при проезде мимо ТС с проблесковым маячок желтого или оранжевого цвета"
      }]
  },{
    "name":"ГЛАВА 4. Обязанности пешехода.",
    "item":[{
        "amount":"250000",
        "reason":"26.1 ДК",
        "text":"26.1. Пешеходы должны двигаться по тротуарам, пешеходным дорожкам, а при их отсутствии - по обочинам."
      },{
        "amount":"250000",
        "reason":"26.2 ДК",
        "text":"26.2. Вне населенных пунктов при движении по обочине пешеходы должны идти навстречу движению транспортных средств."
      },{
        "amount":"500000",
        "reason":"27.1 ДК",
        "text":"27.1. Пешеходы должны пересекать проезжую часть по пешеходным переходам, в том числе по подземным и надземным, а при их отсутствии - на перекрестках по линии тротуаров или обочин."
      },{
        "amount":"500000",
        "reason":"27.2 ДК",
        "text":"27.2. На регулируемых перекрестках пешеходы должны руководствоваться сигналами пешеходных светофоров, а при их отсутствии - транспортных светофоров."
      },{
        "amount":"650000",
        "reason":"28.1 ДК",
        "text":"28.1. При приближении транспортных средств с включенным проблесковым маячком синего или красного цвета и специальной звуковой сиреной пешеходы, находящиеся на проезжей части, обязаны незамедлительно освободить ее."
      },{
        "amount":"650000",
        "reason":"28.2 ДК",
        "text":"28.2. Пешеходы должны воздержаться от начала перехода до полного проезда спецтранспорта."
      }]
  },{
    "name":"ГЛАВА 5. Сигналы светофора и регулирования.",
    "item":[{
        "amount":"650000",
        "reason":"29 ДК",
        "text":"29. За проезд на запрещающий сигнал. Сигналы светофора имеют следующие значения:Зеленый сигнал разрешает движение.Зеленый мигающий разрешает движение и информирует о скором включении запрещающего сигнала.Желтый сигнал запрещает выезд на перекресток и предупреждает о смене сигналов. Исключение: если для остановки требуется применить экстренное торможение, разрешается продолжить движение.Красный сигнал, в том числе мигающий, запрещает движение"
      }]
  },{
    "name":"ГЛАВА 6. Маневрирование.",
    "item":[{
        "amount":"450000",
        "reason":"32.1 ДК",
        "text":"32.1. Водитель, выезжающий на дорогу с прилегающей территории (дворы, парковки, АЗС), обязан уступить дорогу транспортным средствам и пешеходам, движущимся по ней."
      },{
        "amount":"775000",
        "reason":"33 ДК",
        "text":"33. За нарушение правил обгона. Обгон (опережение с выездом на полосу встречного движения) разрешается выполнять только с левой стороны.(A) На пешеходных переходах;(B) На железнодорожных переездах и ближе 100 м перед ними;(C) В тоннелях, на мостах, эстакадах;(D) В конце подъема, на опасных поворотах и на других участках с ограниченной видимостью."
      }]
  },{
    "name":"ГЛАВА 7. Расположение ТС на проезжей части.",
    "item":[{
        "amount":"600000",
        "reason":"34.1 ДК",
        "text":"34.1. На дорогах с двусторонним движением, имеющих две и более полосы для движения в одном направлении, запрещается занимать левую полосу при свободных правых."
      },{
        "amount":"600000",
        "reason":"34.2 ДК",
        "text":"34.2. Транспортные средства, скорость которых не превышает 60 км/ч, должны двигаться по крайней правой полосе."
      },{
        "amount":"550000",
        "reason":"35.1 ДК",
        "text":"35.1. Запрещается движение транспортных средств по обочинам, тротуарам, пешеходным и велосипедным дорожкам, за исключением случаев, разрешенных настоящим Кодексом."
      }]
  },{
    "name":"ГЛАВА 8. Остановка и стоянка.",
    "item":[{
        "amount":"850000",
        "reason":"36.1 ДК",
        "text":"36.1. Остановка и стоянка транспортных средств разрешаются на правой стороне дороги на обочине, а при ее отсутствии - у края проезжей части."
      },{
        "amount":"850000",
        "reason":"36.2 ДК",
        "text":"36.2. На дорогах с односторонним движением остановка и стоянка разрешаются и на левой стороне дороги."
      },{
        "amount":"1000000",
        "reason":"37 ДК",
        "text":"37. За стоянку в запрещенном месте. Остановка и стоянка запрещены: (A) на трамвайных путях и вблизи них;(B) на железнодорожных переездах;(C) в тоннелях;(D) на мостах, эстакадах, путепроводах;(E) на пешеходных переходах и ближе 5 м перед ними;(F) на проезжей части в условиях ограниченной видимости (менее 100 м);(G) на пересечении проезжих частей и ближе 5 м от края пересекаемой проезжей части;(H) в местах, где ТС загородит от других водителей сигналы светофора, дорожные знаки;(I) в местах, где ТС создаст помехи для движения пешеходов и других ТС."
      }]
  },{
    "name":"ГЛАВА 9. Скоростные лимиты.",
    "item":[{
        "amount":"400000",
        "reason":"39 ДК",
        "text":"39. Превышение установленной скорости движения от 10-20 км/ч"
      },{
        "amount":"600000",
        "reason":"39 ДК",
        "text":"39. Превышение установленной скорости движения от 20-40 км/ч"
      },{
        "amount":"800000",
        "reason":"39 ДК",
        "text":"39. Превышение установленной скорости движения от 40-60 км/ч"
      },{
        "amount":"1000000",
        "reason":"39 ДК",
        "text":"39. Превышение установленной скорости движения свыше 60 км/ч"
      },{
        "amount":"500000",
        "reason":"40.1 ДК",
        "text":"40.1. Запрещается движение с слишком малой скоростью без технической необходимости, если оно создает помехи другим транспортным средствам."
      },{
        "amount":"500000",
        "reason":"40.2 ДК",
        "text":"40.2. Минимальная скорость на автомагистрали устанавливается в размере 40 км/ч, за исключением случаев вынужденного снижения скорости."
      }]
  },{
    "name":"ГЛАВА 10. Движение по автомагистралям.",
    "item":[{
        "amount":"650000",
        "reason":"41.2 ДК",
        "text":"41.2. На автомагистралях запрещается: (A) Движение пешеходов, домашних животных, велосипедов, мопедов, тракторов и самоходных машин.(B) Движение транспортных средств, скорость которых по технической характеристике менее 40 км/ч.(C) Остановка вне специальных площадок для стоянки.(D) Разворот и въезд в технологические разрывы разделительной полосы.(E) Движение задним ходом.(F) Учебная езда."
      },{
        "amount":"850000",
        "reason":"42.1 ДК",
        "text":"42.1. Грузовым автомобилям с разрешенной максимальной массой более 3,5 т на автомагистралях запрещается занимать иные полосы, кроме двух правых."
      },{
        "amount":"850000",
        "reason":"42.2 ДК",
        "text":"42.2. При наличии трех и более полос для движения в одном направлении такие транспортные средства могут занимать третью полосу только для объезда или опережения."
      }]
  },{
    "name":"ГЛАВА 11. Пользование внешними световыми приборами и звуковыми сигналами.",
    "item":[{
        "amount":"750000",
        "reason":"43.1 ДК",
        "text":"43.1. В темное время суток и в условиях недостаточной видимости (туман, дождь, снег) на движущемся транспортном средстве должны быть включены фары дальнего или ближнего света."
      },{
        "amount":"750000",
        "reason":"43.2 ДК",
        "text":"43.2. Противотуманные фары могут использоваться только в условиях недостаточной видимости либо в темное время суток на неосвещенных участках дорог."
      },{
        "amount":"550000",
        "reason":"44 ДК",
        "text":"44. Водитель обязан переключать дальний свет на ближний:(A) В населенных пунктах, если дорога освещена.(B) При встречном разъезде на расстоянии не менее чем за 150 м до транспортного средства.(C) Во всех случаях, когда это может ослепить других водителей."
      },{
        "amount":"450000",
        "reason":"45.1 ДК",
        "text":"45.1. Звуковой сигнал может применяться только:(A) Для предупреждения других водителей о намерении произвести обгон вне населенных пунктов.(B) В случаях, когда это необходимо для предотвращения дорожно-транспортного происшествия."
      },{
        "amount":"450000",
        "reason":"45.2 ДК",
        "text":"45.2. Запрещается пользоваться звуковым сигналом без достаточных оснований, а также в населенных пунктах с 23:00 до 7:00."
      }]
  },{
    "name":"ГЛАВА 12. Дорожная разметка и знаки.",
    "item":[{
        "amount":"750000",
        "reason":"48.1 ДК",
        "text":"48.1. Водитель обязан руководствоваться знаками приоритета («Главная дорога», «Уступите дорогу», «Движение без остановки запрещено») при проезде нерегулируемых перекрестков."
      }]
  },{
    "name":"ГЛАВА 13. Государственная регистрация и номерные знаки.",
    "item":[{
        "amount":"1000000",
        "reason":"49.2 ДК",
        "text":"49.2. Управление незарегистрированным транспортным средством запрещено."
      },{
        "amount":"950000",
        "reason":"50.2 ДК",
        "text":"50.2. Запрещается управление ТС с номерными знаками, не соответствующими данным регистрации, с нечитаемыми, видоизмененными или скрытыми от просмотра знаками."
      }]
  },{
    "name":"Глава 5. Административные правонарушения, посягающие на права граждан и их имущество.",
    "item":[{
        "amount":"850000",
        "reason":"21.1 АК",
        "text":"21.1. Оскорбление, то есть унижение чести и достоинства другого лица, выраженное в неприличной форме."
      },{
        "amount":"1000000",
        "reason":"21.2 АК",
        "text":"21.2. Публичное оскорбление представителя власти при исполнении им своих должностных обязанностей."
      },{
        "amount":"800000",
        "reason":"22.1 АК",
        "text":"22.1. Распространение заведомо ложных сведений, порочащих честь и достоинство другого лица или подрывающих его репутацию."
      },{
        "amount":"1000000",
        "reason":"22.2 АК",
        "text":"22.2. Клевета в отношении представителя власти, связанная с его служебной деятельностью."
      },{
        "amount":"1000000",
        "reason":"23.1 АК",
        "text":"23.1. Дискриминация, то есть нарушение прав, свобод и законных интересов человека и гражданина в зависимости от его пола, расы, цвета кожи, национальности, языка, происхождения, имущественного, семейного, социального и должностного положения, возраста, места жительства, отношения к религии, убеждений, принадлежности или непринадлежности к общественным объединениям или каким-либо социальным группам."
      },{
        "amount":"1000000",
        "reason":"24.1 АК",
        "text":"24.1. Нарушение трудового кодекса и иных нормативных правовых актов, содержащих нормы трудового права, со стороны работодателя."
      },{
        "amount":"1000000",
        "reason":"24.2 АК",
        "text":"24.2. Нарушение работником трудового кодекса, повлекшее убытки со стороны работодателя."
      }]
  },{
    "name":"ГЛАВА 7. Административные правонарушения посягающие на общественную безопасность и нравственность.",
    "item":[{
        "amount":"1000000",
        "reason":"26.1 АК",
        "text":"26.1. Занятие проституцией."
      },{
        "amount":"1000000",
        "reason":"28.1 АК",
        "text":"28.1. Воспрепятствование в какой-либо форме законной деятельности медицинского работника по оказанию медицинской помощи, если это действие не содержит признаков уголовно наказуемого деяния."
      },{
        "amount":"1000000",
        "reason":"29.1 АК",
        "text":"29.1. Ношение в открытом виде холодного оружия, инструментов или спортивного инвентаря в общественном месте, способное вызвать обоснованную тревогу за безопасность окружающих."
      },{
        "amount":"1000000",
        "reason":"29.2 АК",
        "text":"29.2. Использование не по назначению холодного оружия, инструментов и спортивного инвентаря в людном месте, повлекшее нарушение прав граждан или угрозу общественной безопасности."
      }]
  },{
    "name":"ГЛАВА 8. Административные правонарушения против порядка управления.",
    "item":[{
        "amount":"1000000",
        "reason":"31.1 АК",
        "text":"31.1. Невыполнение в установленный срок законного предписания (постановления, представления, решения) органа (должностного лица), осуществляющего государственный надзор (контроль), об устранении нарушений законодательства."
      },{
        "amount":"1000000",
        "reason":"32.1 АК",
        "text":"32.1. Проявление неуважения к Конгрессу штата Love, в том числе оскорбление конгрессменов, (вице-) спикера Конгресса."
      },{
        "amount":"1000000",
        "reason":"33.1 АК",
        "text":"33.1. Проявление неуважения к Верховному Суду штата Love."
      },{
        "amount":"1000000",
        "reason":"34.1 АК",
        "text":"34.1. Ложный вызов патрульной машины, либо служб спасения (медицинской и пожарной службы) на место."
      }]
  },{
    "name":"ГЛАВА 9. Административные правонарушения против общественного порядка.",
    "item":[{
        "amount":"1000000",
        "reason":"35.1 АК",
        "text":"35.1. Мелкое хулиганство, то есть нарушение общественного порядка, выражающее явное неуважение к обществу, сопровождающееся нецензурной бранью в общественных местах, оскорбительным приставанием к гражданам."
      },{
        "amount":"1000000",
        "reason":"37.1 АК",
        "text":"37.1. Организация либо проведение собрания или митинга без подачи в установленном порядке уведомления о проведении публичного мероприятия."
      },{
        "amount":"1000000",
        "reason":"38.2 АК",
        "text":"38.2. Участие в публичном мероприятии или митинге, проведенном с нарушением установленного порядка."
      },{
        "amount":"1000000",
        "reason":"40.1 АК",
        "text":"40.1. Нарушение требований режима чрезвычайного положения или ситуаций."
      },{
        "amount":"1000000",
        "reason":"42.2 АК",
        "text":"42.2. Появление на улицах, стадионах, в скверах, парках, в транспортном средстве общего пользования, в других общественных местах в состоянии опьянения, оскорбляющем человеческое достоинство и общественную нравственность."
      },{
        "amount":"1000000",
        "reason":"43.1 АК",
        "text":"43.1. Нахождение в общественном месте в маске, балаклаве или ином средстве, скрывающем личность, с целью сокрытия своей личности при совершении противоправных действий или после законного требования сотрудника правоохранительного органа ее снять."
      }]
  }]