[{
    "name":"Глава 3.Преступления и меры наказаний.",
    "item":[{
        "lvl":"4",
        "reason":"3.1.1 КК",
        "text":"3.1.1. Убийство, то есть умышленное причинение смерти другому человеку."
      },{
        "lvl":"2",
        "reason":"3.1.3 КК",
        "text":"3.1.3. Причинение тяжкого вреда здоровью человека. (( от 40 до 99 хп ))"
      },{
        "lvl":"2",
        "reason":"3.1.4 КК",
        "text":"3.1.4. Угроза убийством или причинением тяжкого вреда здоровью."
      },{
        "lvl":"3",
        "reason":"3.1.5 КК",
        "text":"3.1.5. Воспрепятствование в какой бы то ни было форме законной деятельности медицинского работника по оказанию медицинской помощи, если оно повлекло по неосторожности смерть пациента."
      },{
        "lvl":"3",
        "reason":"3.2.1 КК",
        "text":"3.2.1. Похищение человека."
      },{
        "lvl":"4",
        "reason":"3.2.2 КК",
        "text":"3.2.2. Похищение с отягчающими обстоятельствами."
      },{
        "lvl":"1",
        "reason":"3.2.3 КК",
        "text":"3.2.3. Клевета, то есть распространение заведомо ложных сведений, порочащих честь и достоинство другого лица или подрывающих его репутацию."
      },{
        "lvl":"1",
        "reason":"3.2.4 КК",
        "text":"3.2.4. Причинение физических или психических страданий путем систематического нанесения побоев либо иными насильственными действиями, если это не повлекло последствий."
      },{
        "lvl":"2",
        "reason":"3.2.5 КК",
        "text":"3.2.5. Побои или иные насильственные действия, причинившие физическую боль, но не повлекшие последствий, совершенные из хулиганских побуждений, а равно по мотивам политической, идеологической, расовой, национальной или религиозной ненависти или вражды либо по мотивам ненависти или вражды в отношении какой-либо социальной группы."
      },{
        "lvl":"2",
        "reason":"3.3.1 КК",
        "text":"3.3.1. Кража, то есть тайное хищение чужого имущества."
      },{
        "lvl":"3",
        "reason":"3.3.2 КК",
        "text":"3.3.2. Грабеж, то есть открытое хищение чужого имущества, с применением насилия или угрозой."
      },{
        "lvl":"1",
        "reason":"3.3.3 КК",
        "text":"3.3.3. Вымогательство, то есть требование передачи чужого имущества или права на имущество или совершения других действий имущественного характера под какой-либо угрозой."
      },{
        "lvl":"2",
        "reason":"3.3.4 КК",
        "text":"3.3.4. Угон автомобиля."
      },{
        "lvl":"2",
        "reason":"3.3.5 КК",
        "text":"3.3.5. Угон воздушного или водного транспорта."
      },{
        "lvl":"6",
        "reason":"3.4.1 КК",
        "text":"3.4.1. Совершение взрыва, захвата заложников в целях воздействия на органы власти, принятия какого-либо решения или получения другой выгоды является терроризмом."
      },{
        "lvl":"3",
        "reason":"3.4.2 КК",
        "text":"3.4.2. Склонение, вербовка или иное вовлечение лица в террористическую группу или признанной террористической организацией."
      },{
        "lvl":"3",
        "reason":"3.4.3 КК",
        "text":"3.4.3. Пособничество в совершении террористического акта."
      },{
        "lvl":"1",
        "reason":"3.4.3 КК",
        "text":"3.4.3. Публичный призыв к осуществлению к террористической деятельности."
      },{
        "lvl":"6",
        "reason":"3.4.4 КК",
        "text":"3.4.4. Захват или удержание лица в качестве заложника."
      },{
        "lvl":"1",
        "reason":"3.4.5 КК",
        "text":"3.4.5. Незаконное приобретение, хранение огнестрельного оружия, не имея лицензии на него."
      },{
        "lvl":"3",
        "reason":"3.4.6 КК",
        "text":"3.4.6. Незаконная продажа или иная попытка сбыта огнестрельного оружия, с целью получения выгоды."
      },{
        "lvl":"4",
        "reason":"3.4.8 КК",
        "text":"3.4.8. Незаконное изготовление взрывчатых веществ, а равно как хранение, передача, попытка сбыта."
      },{
        "lvl":"4",
        "reason":"3.4.9 КК",
        "text":"3.4.9. Нападение на водное судно или наземный транспорт в целях завладения чужим имуществом."
      },{
        "lvl":"2",
        "reason":"3.4.10 КК",
        "text":"3.4.10. За создание, сбыт, попытка сбыта, дубликата ключа от Тюрьмы Строгого Режима или отмычки от автомобилей."
      },{
        "lvl":"1",
        "reason":"3.4.11 КК",
        "text":"3.4.11. Хранение \"укроп\"тических веществ ( укропа ) в количестве более 20 грамм."
      },{
        "lvl":"3",
        "reason":"3.4.12 КК",
        "text":"3.4.12. Создание, продажа, попытка продажи \"укроп\"тических веществ."
      },{
        "lvl":"3",
        "reason":"3.4.15 КК",
        "text":"3.4.15. Принуждения лица к даче показаний."
      },{
        "lvl":"6",
        "reason":"3.4.16 КК",
        "text":"3.4.16. Публичные призывы к развязыванию агрессивной войны."
      },{
        "lvl":"1",
        "reason":"3.4.17 КК",
        "text":"3.4.17. Заведомо ложный донос о совершении преступления."
      },{
        "lvl":"6",
        "reason":"3.4.18 КК",
        "text":"3.4.18. Публичные призывы к государственному перевороту."
      },{
        "lvl":"6",
        "reason":"3.4.19 КК",
        "text":"3.4.19. Участие или попытка участия в государственном перевороте."
      },{
        "lvl":"6",
        "reason":"3.4.20 КК",
        "text":"3.4.20. Организация или попытка организации государственного переворота."
      },{
        "lvl":"1",
        "reason":"3.5.1 КК",
        "text":"3.5.1. Использование должностным лицом своих полномочий, с корыстной целью."
      },{
        "lvl":"2",
        "reason":"3.5.2 КК",
        "text":"3.5.2. Совершение должностным лицом действий, явно выходящих за пределы его полномочий."
      },{
        "lvl":"5",
        "reason":"3.5.3 КК",
        "text":"3.5.3. Получение должностным лицом взятки за оказание незаконных услуг."
      },{
        "lvl":"2",
        "reason":"3.5.4 КК",
        "text":"3.5.4. Служебный подлог, то есть внесение должностным лицом, а также государственным служащим или муниципальным служащим, не являющимся должностным лицом, в официальные документы заведомо ложных сведений, а равно внесение в указанные документы исправлений, искажающих их действительное содержание, если эти деяния совершены из корыстной или иной личной заинтересованности."
      },{
        "lvl":"1",
        "reason":"3.6.1 КК",
        "text":"3.6.1. Неподчинение законному требованию сотрудников правоохранительных органов."
      },{
        "lvl":"5",
        "reason":"3.6.4 КК",
        "text":"3.6.4. Посягательство на жизнь Судьи, сотрудника Министерства Юстиции, сотруднику Правительства, членов Генеральной ассамблеи совершенное в целях воспрепятствования законной деятельности указанных лиц, либо из мести за такую деятельность."
      },{
        "lvl":"3",
        "reason":"3.6.5 КК",
        "text":"3.6.5. Угроза жизни Судьи, сотрудника Министерства Юстиции, сотрудника Правительства, члена Генеральной ассамблеи."
      },{
        "lvl":"6",
        "reason":"3.6.6 КК",
        "text":"3.6.6. Убийство Судьи, сотрудника Министерства Юстиции, сотрудника Правительства, члена Генеральной ассамблеи."
      },{
        "lvl":"6",
        "reason":"3.6.7 КК",
        "text":"3.6.7. Незаконное освобождение ( побег ) лица из мест лишения свободы."
      },{
        "lvl":"2",
        "reason":"3.6.9 КК",
        "text":"3.6.9. Неисполнение любого акта суда лицом."
      },{
        "lvl":"1",
        "reason":"3.6.10 КК",
        "text":"3.6.10. Безосновательный отказ от уплаты штрафа."
      },{
        "lvl":"6",
        "reason":"3.6.13 КК",
        "text":"3.6.13. Неисполнение воинской повинности в мобилизационный период."
      },{
        "lvl":"1",
        "reason":"3.6.14 КК",
        "text":"3.6.14. Самоуправство, то есть самовольное, вопреки установленному законом или иным нормативным правовым актом порядку совершение каких-либо действий, правомерность которых оспаривается организацией или гражданином, если такими действиями причинен существенный вред."
      },{
        "lvl":"1",
        "reason":"3.6.15 КК",
        "text":"3.6.15. Неоднократное оскорбление сотрудника Министерства Юстиции, судьи, сотрудника Правительства, члена Генеральной Ассамблеи."
      },{
        "lvl":"1",
        "reason":"3.6.16 КК",
        "text":"3.6.16. Порча государственного имущества - то есть причинение ему ущерба или совершения действий при которых таковое имущество было утеряно безвозвратно."
      },{
        "lvl":"2",
        "reason":"3.6.17 КК",
        "text":"3.6.17. Подделка документов,для проникновения на режимный объект или уйти от правосудия."
      },{
        "lvl":"1",
        "reason":"3.6.18 КК",
        "text":"3.6.18. Проникновение на режимный или охраняемый, государственный объект, лицом не имеющий доступ на таковой объект."
      },{
        "lvl":"5",
        "reason":"3.6.20 КК",
        "text":"3.6.20. Раскрытие государственной тайны."
      },{
        "lvl":"2",
        "reason":"3.6.21 КК",
        "text":"3.6.21. Организация и уастие в незаконного митинге."
      },{
        "lvl":"1",
        "reason":"3.6.22 КК",
        "text":"3.6.22. Неоднократный ложный вызов в 911."
      },{
        "lvl":"2",
        "reason":"3.6.23 КК",
        "text":"3.6.23. Осуществление предпринимательской деятельности без лицензии."
      },{
        "lvl":"1",
        "reason":"3.6.24 КК",
        "text":"3.6.24. Дезертирство, то есть самовольное оставление части или места службы в целях уклонения от прохождения военной службы, а равно неявка в тех же целях на службу."
      },{
        "lvl":"1",
        "reason":"3.6.25 КК",
        "text":"3.6.25. Надругательство над Государственным гербом Республики Квин Крик или Государственным флагом Республики Квин Крик."
      },{
        "lvl":"6",
        "reason":"3.6.26 КК",
        "text":"3.6.26. Публичные призывы к государственному перевороту."
      },{
        "lvl":"2",
        "reason":"3.7.1 КК",
        "text":"3.7.1. Любой контракт, объединение в форме монополии или какой-либо иной форме или сговор с целью ограничить торговлю или коммерческую деятельность в Республике Квин-Крик."
      },{
        "lvl":"3",
        "reason":"3.7.2 КК",
        "text":"3.7.2. Любое лицо, которое монополизирует или пытается монополизировать или объединить, принимает участие в сговоре с любым другим лицом или лицами с целью монополизации любого вида торговли или коммерческой деятельности."
      },{
        "lvl":"6",
        "reason":"3.7.3 КК",
        "text":"3.7.3. Присвоение бюджетных средств должностным лицом, равно как и растрата бюджета не в обозначенных при их выделении целях."
      }]
  }]