[{
    "name":"Глава 6. Преступления против жизни и здоровья",
    "item":[{
        "lvl":"3",
        "reason":"6.1 УК",
        "text":"6.1. Умышленное нанесение телесных повреждений."
      },{
        "lvl":"6",
        "reason":"6.2 УК",
        "text":"6.2. Убийство, то есть умышленное причинение смерти другому человеку."
      },{
        "lvl":"1",
        "reason":"6.3 УК",
        "text":"6.3. Причинение тяжкого вреда здоровью по неосторожности."
      },{
        "lvl":"3",
        "reason":"6.4 УК",
        "text":"6.4. Причинение смерти по неосторожности."
      },{
        "lvl":"3",
        "reason":"6.5 УК",
        "text":"6.5. Угроза расправой (прямая или косвенная) гражданскому, а равно их близким."
      },{
        "lvl":"5",
        "reason":"6.6 УК",
        "text":"6.6. Умышленное причинение тяжкого вреда здоровью."
      },{
        "lvl":"2",
        "reason":"6.7 УК",
        "text":"6.7. Оставление в опасности. Заведомое оставление без помощи лица, находящегося в опасном для жизни или здоровья состоянии."
      }]
  },{
    "name":"Глава 7. Преступления против свободы, чести и достоинства личности",
    "item":[{
        "lvl":"6",
        "reason":"7.1 УК",
        "text":"7.1. Похищение человека."
      },{
        "lvl":"4",
        "reason":"7.2 УК",
        "text":"7.2. Клевета, содержащаяся в публичном выступлении, средствах массовой информации либо с использованием своего служебного положения."
      },{
        "lvl":"2",
        "reason":"7.3 УК",
        "text":"7.3. Клевета, соединенная с обвинением лица в совершении преступления."
      },{
        "lvl":"4",
        "reason":"7.4 УК",
        "text":"7.4. Нарушение против личности, деловой репутации и оскорбления сотрудниками представительства Средств Массовой информации, равно нарушение законодательства об журналистской деятельности."
      }]
  },{
    "name":"Глава 8. Преступления против половой неприкосновенности и половой свободы личности",
    "item":[{
        "lvl":"3",
        "reason":"8.1 УК",
        "text":"8.1. Насильственные действия сексуального характера."
      },{
        "lvl":"5",
        "reason":"8.2 УК",
        "text":"8.2. Насильственные действия сексуального характера повлекшее по неосторожности причинение тяжкого вреда здоровью или смерть потерпевшего (потерпевшей)."
      },{
        "lvl":"2",
        "reason":"8.3 УК",
        "text":"8.3. Насильственное принуждение лица к половому сношению или совершению иных действий сексуального характера путем шантажа, угрозы уничтожением, повреждением или изъятием имущества либо с использованием материальной или иной зависимости потерпевшего (потерпевшей)."
      },{
        "lvl":"3",
        "reason":"8.4 УК",
        "text":"8.4. Действия направленные на организацию проституции другими лицами, а равно создание или содержание мест для занятие проституции."
      }]
  },{
    "name":"Глава 9. Преступления против конституционных прав и свобод человека и гражданина",
    "item":[{
        "lvl":"1",
        "reason":"9.1 УК",
        "text":"9.1. Незаконное собирание или распространение сведений о частной жизни лица, составляющих его личную или семейную тайну, без его согласия либо распространение этих сведений в публичном выступлении, публичном произведении или средствах массовой информации, в том числе с использованием своего служебного положения."
      },{
        "lvl":"6",
        "reason":"9.2 УК",
        "text":"9.2. Воспрепятствование свободному осуществлению гражданином своих избирательных прав, в том числе соединенные с подкупом, обманом, принуждением, применением насилия либо с угрозой его применения."
      },{
        "lvl":"1",
        "reason":"9.3 УК",
        "text":"9.3. Воспрепятствование законной профессиональной деятельности журналистов путем принуждения их к распространению либо к отказу от распространения информации."
      },{
        "lvl":"1",
        "reason":"9.4 УК",
        "text":"9.4. Воспрепятствование законной профессиональной деятельности журналистов путем незаконного ограничения права поиска, получения, передачи, производства и распространения информации любым законным способом."
      },{
        "lvl":"2",
        "reason":"9.5 УК",
        "text":"9.5. Незаконное проникновение в жилище и частную территорию, совершенное против воли владельца, в том числе с использованием своего служебного положения."
      }]
  },{
    "name":"Глава 10. Преступления против собственности",
    "item":[{
        "lvl":"2",
        "reason":"10.1 УК",
        "text":"10.1. Кража, то есть тайное хищение чужого имущества."
      },{
        "lvl":"2",
        "reason":"10.2 УК",
        "text":"10.2. Мошенничество, то есть хищение чужого имущества или приобретение права на чужое имущество путем обмана или злоупотребления доверием."
      },{
        "lvl":"3",
        "reason":"10.3 УК",
        "text":"10.3. Грабеж, то есть открытое хищение чужого имущества."
      },{
        "lvl":"5",
        "reason":"10.4 УК",
        "text":"10.4. Разбой, то есть нападение в целях хищения чужого имущества, совершенное с применением насилия, опасного для жизни или здоровья, либо с угрозой применения такого насилия."
      },{
        "lvl":"3",
        "reason":"10.5 УК",
        "text":"10.5. Неправомерное завладение автомобилем или иным транспортным средством без цели хищения (угон)."
      },{
        "lvl":"3",
        "reason":"10.6 УК",
        "text":"10.6. Умышленные уничтожение чужого имущества."
      },{
        "lvl":"4",
        "reason":"10.7 УК",
        "text":"10.7. Умышленные уничтожение или повреждение чужого имущества, совершенные из хулиганских побуждений, путем поджога, взрыва или иным общеопасным способом."
      }]
  },{
    "name":"Глава 11. Преступления в сфере экономической деятельности",
    "item":[{
        "lvl":"1",
        "reason":"11.1 УК",
        "text":"11.1. Осуществление предпринимательской деятельности без регистрации."
      },{
        "lvl":"3",
        "reason":"11.2 УК",
        "text":"11.2. Принуждение к совершению сделки или к отказу от ее совершения под угрозой применения насилия, уничтожения или повреждения чужого имущества."
      },{
        "lvl":"1",
        "reason":"11.3 УК",
        "text":"11.3. Организация, проведение и участие в азартных играх в общественных местах."
      },{
        "lvl":"3",
        "reason":"11.4 УК",
        "text":"11.4. Уклонение от уплаты налогов.Наказывается принудительным взысканием суммы долга в 2-х кратном размере."
      },{
        "lvl":"3",
        "reason":"11.5 УК",
        "text":"11.5. Сокрытие денежных средств либо имущества, за счет которых должно производиться взыскание налогов."
      },{
        "lvl":"4",
        "reason":"11.6 УК",
        "text":"11.6. Ограничение конкуренции путем заключения соглашения между субъектами-конкурентами, либо совершенное лицом с использованием своего служебного положения, если это деяние причинило крупный ущерб гражданам, организациям или государству либо повлекло извлечение дохода в крупном размере."
      },{
        "lvl":"5",
        "reason":"11.7 УК",
        "text":"11.7. Несогласованная сдача государственного имущества в аренду, в целях извлечения дохода в крупном размере, совершенная лицом с использованием своего служебного положения."
      },{
        "lvl":"2",
        "reason":"11.8 УК",
        "text":"11.8. Незаконная добыча (вылов) или транспортировка водных биоресурсов в крупном размере, заключающаяся в пятикратном превышении установленных законодательством лимитов и (или) норм добычи и (или) транспортировки водных биоресурсов."
      }]
  },{
    "name":"Глава 12. Преступления против общественной безопасности",
    "item":[{
        "lvl":"6",
        "reason":"12.1 УК",
        "text":"12.1. Терроризм, то есть совершение взрыва, поджога или иных действий, устрашающих население и создающих опасность гибели человека, причинения значительного имущественного ущерба либо наступления иных тяжких последствий, в целях дестабилизации деятельности органов власти или международных организаций либо воздействия на принятие ими решений, а также угроза совершения указанных действий в целях воздействия на принятие решений органами власти."
      },{
        "lvl":"6",
        "reason":"12.2 УК",
        "text":"12.2. Склонение, вербовка или иное вовлечение лица в терроризм, а равно финансирование терроризма."
      },{
        "lvl":"6",
        "reason":"12.3 УК",
        "text":"12.3. Захват или удержание лица в качестве заложника, совершенные в целях понуждения государства, организации или гражданина совершить какое-либо действие или воздержаться от совершения какого-либо действия как условия освобождения заложника."
      },{
        "lvl":"3",
        "reason":"12.4 УК",
        "text":"12.4. Заведомо ложное сообщение о готовящихся взрыве, поджоге или иных действиях, создающих опасность гибели людей, причинения значительного имущественного ущерба либо наступления иных общественно опасных последствий."
      },{
        "lvl":"4",
        "reason":"12.5 УК",
        "text":"12.5. Организация массовых беспорядков, а равно участие в них, сопровождавшихся насилием, погромами, поджогами, уничтожением имущества, применением оружия, взрывных устройств, взрывчатых, отравляющих либо иных веществ и предметов, представляющих опасность для окружающих, а также оказанием вооруженного сопротивления представителю власти, а равно подготовка лица для организации таких массовых беспорядков или участия в них."
      },{
        "lvl":"2",
        "reason":"12.6 УК",
        "text":"12.6. Хулиганство, то есть грубое нарушение общественного порядка, выражающее явное неуважение к обществу, которое совершено с применением оружия или предметов, используемых в качестве оружия, либо по мотивам политической, идеологической, расовой, национальной или религиозной ненависти или вражды либо по мотивам ненависти или вражды в отношении какой-либо социальной группы, либо заведомо ложные вызовы полиции, а равно неоднократное и злостное мелкое хулиганство."
      },{
        "lvl":"2",
        "reason":"12.7 УК",
        "text":"12.7. Незаконное проникновение на закрытую территорию."
      },{
        "lvl":"6",
        "reason":"12.7.1 УК",
        "text":"12.7.1. Незаконное проникновение на закрытую территорию обьектов Министерства Обороны."
      },{
        "lvl":"3",
        "reason":"12.8 УК",
        "text":"12.8. Незаконные приобретение, передача, сбыт, хранение, перевозка, ношение или использование любых видов оружия, спец. средств и боеприпасов."
      },{
        "lvl":"4",
        "reason":"12.9 УК",
        "text":"12.9. Незаконные приобретение, передача, сбыт, хранение, перевозка, изготовление или ношение взрывчатых веществ или взрывных устройств."
      },{
        "lvl":"4",
        "reason":"12.10 УК",
        "text":"12.10. Хищение огнестрельного оружия, комплектующих деталей к нему, спецсредств, боеприпасов, взрывчатых веществ или взрывных устройств."
      },{
        "lvl":"4",
        "reason":"12.10.1 УК",
        "text":"12.10.1. Хищение, совершенное сотрудниками правоохранительных органов, огнестрельного оружия, комплектующих деталей к нему, спецсредств, боеприпасов, взрывчатых веществ или взрывных устройств, изъятых в ходе служебной деятельности и (или) находящихся на складе улик (вещественных доказательств) или подлежащее уничтожению."
      },{
        "lvl":"1",
        "reason":"12.11 УК",
        "text":"12.11. Нарушение установленного порядка организации либо проведения собрания, митинга, демонстрации, шествия или пикетирования."
      },{
        "lvl":"2",
        "reason":"12.12 УК",
        "text":"12.12 Нахождение гражданина в элементах скрывающих личность лицами (( Системная маска )), не имеющих на это право."
      },{
        "lvl":"3",
        "reason":"12.13 УК",
        "text":"12.13. Незаконные приобретение, передача, сбыт, хранение, перевозка, ношение или использование любых отмычек. (( для автоугона, ТСР ))"
      }]
  },{
    "name":"Глава 13. Преступления против здоровья населения и общественной нравственности",
    "item":[{
        "lvl":"1",
        "reason":"13.1 УК",
        "text":"13.1. Незаконное приобретение, продажа, хранение, перевозка, изготовление, сбор наркотических веществ и семян свыше 2 грамм."
      },{
        "lvl":"6",
        "reason":"13.2 УК",
        "text":"13.2. Незаконные приобретение, продажа, хранение, перевозка, изготовление, сбор наркотических средств и семян свыше 50 грамм."
      }]
  },{
    "name":"Глава 14. Преступления против основ конституционного строя и безопасности государства",
    "item":[{
        "lvl":"6",
        "reason":"14.1 УК",
        "text":"14.1. Посягательство на жизнь государственного или общественного деятеля, совершенное в целях прекращения его государственной или иной политической деятельности либо из мести за такую деятельность."
      },{
        "lvl":"6",
        "reason":"14.2 УК",
        "text":"14.2. Действия, направленные на насильственный захват власти или насильственное удержание власти, а равно вооруженный мятеж, в нарушение Конституции штата Arizona, а равно направленные на насильственное изменение конституционного строя штата Arizona."
      },{
        "lvl":"6",
        "reason":"14.3 УК",
        "text":"14.3. Разглашение сведений, составляющих государственную тайну, лицом, которому она была доверена или стала известна по службе, работе, если эти сведения стали достоянием других лиц."
      },{
        "lvl":"6",
        "reason":"14.4 УК",
        "text":"14.4. Действия направленные на подрыв национальной безопасности и государственного устройства, выраженное в безосновательном и бездоказательно распространении той или иной информации с целью очернить те или иные действия первых лиц государства."
      }]
  },{
    "name":"Глава 15. Преступления против власти",
    "item":[{
        "lvl":"4",
        "reason":"15.1 УК",
        "text":"15.1. Превышение должностных полномочий, то есть совершение должностным лицом действий, явно выходящих за пределы его полномочий и повлекших существенное нарушение прав и законных интересов граждан или организаций."
      },{
        "lvl":"3",
        "reason":"15.1.1 УК",
        "text":"15.1.1. Злоупотребление должностными полномочиями, то есть использование должностным лицом своих полномочий вопреки интересам службы, если это деяние повлекло существенное нарушение прав и законных интересов граждан или организаций."
      },{
        "lvl":"2",
        "reason":"15.2 УК",
        "text":"15.2. Умышленное неисполнение сотрудником органов правопорядка приказа начальника, отданного в установленном порядке и не противоречащего закону, причинившее существенный вред правам и законным интересам граждан или организаций."
      },{
        "lvl":"2",
        "reason":"15.3 УК",
        "text":"15.3. Самовольное присвоение гражданином полномочий должностного лица, повлекшие существенное нарушение прав и законных интересов граждан или организаций, и/или сопряженное с вмешательством в процесс задержания/иные процессуальные действия и следственные мероприятия."
      },{
        "lvl":"5",
        "reason":"15.4 УК",
        "text":"15.4. Получение взятки, то есть получение должностным лицом, лично или через посредника взятки в виде денег, иного имущества, либо в виде оказания ему услуг имущественного характера, предоставления иных имущественных прав за совершение действий (бездействие) в пользу взяткодателя или представляемых им лиц."
      },{
        "lvl":"3",
        "reason":"15.5 УК",
        "text":"15.5. Дача взятки должностному лицу, лично или через посредника."
      },{
        "lvl":"4",
        "reason":"15.6 УК",
        "text":"15.6. Халатность, то есть неисполнение или ненадлежащее исполнение должностным лицом своих обязанностей вследствие недобросовестного или небрежного отношения к службе либо обязанностей по должности, если это деяние повлекло существенное нарушение прав и законных интересов граждан."
      }]
  },{
    "name":"Глава 16. Преступления против правосудия",
    "item":[{
        "lvl":"3",
        "reason":"16.1 УК",
        "text":"16.1. Воспрепятствование законной профессиональной деятельности адвоката по защите доверителя от уголовного преследования, в том числе неповиновение законному требованию адвоката."
      },{
        "lvl":"4",
        "reason":"16.1.1 УК",
        "text":"16.1.1. Воспрепятствование законной профессиональной деятельности лица, производящего следствие, по уголовному преследованию в рамках делопроизводства, в том числе неповиновение его законному требованию."
      },{
        "lvl":"6",
        "reason":"16.2 УК",
        "text":"16.2. Угроза, а равно посягательство на жизнь следователя , или иного лица, участвующего в отправлении правосудия, защитника, производством расследования либо исполнением приговора,совершенное в целях воспрепятствования законной деятельности указанных лиц либо из мести за такую деятельность."
      },{
        "lvl":"2",
        "reason":"16.3 УК",
        "text":"16.3. Привлечение заведомо невиновного к уголовной или административной ответственности."
      },{
        "lvl":"3",
        "reason":"16.4 УК",
        "text":"16.4. Заведомо незаконное задержание, заключение под стражу или содержание под стражей."
      },{
        "lvl":"1",
        "reason":"16.5 УК",
        "text":"16.5. Фальсификация доказательств по гражданскому, административному делу лицом, участвующим в деле, или его представителем."
      },{
        "lvl":"5",
        "reason":"16.6 УК",
        "text":"16.6. Фальсификация доказательств по уголовному делу лицом, производящим расследование, агентом ФБР или защитником."
      },{
        "lvl":"5",
        "reason":"16.7 УК",
        "text":"16.7. Заведение агентом ФБР (агентами)заведомо неправомерного дела."
      },{
        "lvl":"1",
        "reason":"16.8 УК",
        "text":"16.8. Заведомо ложный донос о совершении преступления."
      },{
        "lvl":"1",
        "reason":"16.9 УК",
        "text":"16.9. Заведомо ложные показания свидетеля, потерпевшего либо заключение или показание эксперта, показание специалиста в суде или во время следствия."
      },{
        "lvl":"3",
        "reason":"16.10 УК",
        "text":"16.10. Подкуп свидетеля, потерпевшего в целях дачи ими ложных показаний либо эксперта, специалиста в целях дачи ими ложного заключения или ложных показаний."
      },{
        "lvl":"4",
        "reason":"16.11 УК",
        "text":"16.11. Злостное неисполнение вступивших в законную силу постановления Правительства или выданного ордера, а равно воспрепятствование их исполнению."
      },{
        "lvl":"2",
        "reason":"16.12 УК",
        "text":"16.12. Сокрытие улик или уничтожение улик."
      },{
        "lvl":"3",
        "reason":"16.13 УК",
        "text":"16.13. Уклонение от расследования, задержания, намеренные действия, которые направлены правонарушителем на уклонение от реального уголовного срока или другой уголовной ответственности. Таковыми считаются: Попытка скрыться при публикации ордера на арест, неявка на вызов сотрудника ФБР или правительства или сотрудника правоохранительных органов уполномоченного вести следствие и задержание, смена фамилии и других идентификационных данных, изменение своего внешнего вида при помощи пластической хирургии и т.д."
      }]
  },{
    "name":"Глава 17. Преступления против порядка управления",
    "item":[{
        "lvl":"6",
        "reason":"17.1 УК",
        "text":"17.1. Посягательство на жизнь сотрудника правоохранительного органа, военнослужащего, а равно их близких в связи с исполнением им своих должностных обязанностей либо из мести за такую деятельность."
      },{
        "lvl":"1",
        "reason":"17.2 УК",
        "text":"17.2. Применение насилия, не опасного для жизни или здоровья, либо угроза применения насилия в отношении представителя власти или его близких в связи с исполнением им своих должностных обязанностей."
      },{
        "lvl":"3",
        "reason":"17.3 УК",
        "text":"17.3. Использование не зарегистрированной лицензии и(или) подделка удостоверения или иного официального документа, предоставляющего права или освобождающего от обязанностей, в целях его использования либо сбыт такого документа и(или) лицензии."
      },{
        "lvl":"2",
        "reason":"17.4 УК",
        "text":"17.4. Самоуправство, то есть самовольное, вопреки установленному законом или иным нормативным правовым актом порядку совершение каких-либо действий."
      },{
        "lvl":"3",
        "reason":"17.5 УК",
        "text":"17.5. Неповиновение законному требованию, распоряжению правомочного лица (сотрудник полиции; агент ФЕДЕРАЛЬНЫЙ; военнослужащий, находящийся на посту, во время специальных операций).(( В том числе уход от сотрудников правоохранительных органов ))"
      },{
        "lvl":"2",
        "reason":"17.6 УК",
        "text":"17.6. Отказ от оплаты штрафа выписанного правомочным лицом (указанном в статье 17.6 настоящего кодекса), или же неуплата штрафа, а равно отказ от возмещения ущерба согласно законодательству."
      },{
        "lvl":"2",
        "reason":"17.7 УК",
        "text":"17.7. Укрывательство преступника и (или) соучастника, орудий и средств совершения преступления, следов преступления или предметов, добытых преступлением."
      }]
  },{
    "name":"Глава 18. Распространение секретной информации",
    "item":[{
        "lvl":"4",
        "reason":"18.1 УК",
        "text":"18.1. За распространение секретной информации с секретностью [CONFIDENTIAL]."
      },{
        "lvl":"5",
        "reason":"18.1.1 УК",
        "text":"18.1.1. За распространение секретной информации с секретностью [SECRET]."
      },{
        "lvl":"6",
        "reason":"18.1.2 УК",
        "text":"18.1.2. За распространение секретной информации с секретностью [TOP SECRET]."
      }]
  },{
    "name":"Глава 19. Нарушение предвыборной гонки",
    "item":[{
        "lvl":"2",
        "reason":"19.1 УК",
        "text":"19.1. Агитация за день до выборов и во время выборов."
      },{
        "lvl":"3",
        "reason":"19.2 УК",
        "text":"19.2. Редактирование сотрудником агитационных объявлений за день до выборов и во время выборов."
      },{
        "lvl":"6",
        "reason":"19.3 УК",
        "text":"19.3. Накрутка голосов путем махинаций в избирательной гонке."
      },{
        "lvl":"6",
        "reason":"19.4 УК",
        "text":"19.4. Проведение агитационной кампании на охраняемой территории (в/ч, парковка фбр/сват/пд ТД...)."
      },{
        "lvl":"4",
        "reason":"19.5 УК",
        "text":"19.5. Дача денег/подарка за избирательный голос в гонке кандидатов."
      },{
        "lvl":"4",
        "reason":"19.6 УК",
        "text":"19.6. Взятие денег/подарка за избирательный голос в гонке кандидатов."
      },{
        "lvl":"5",
        "reason":"19.7 УК",
        "text":"19.7. Шантажирование кандидата предвыборной гонки, чтобы тот отступил от кандидатуры."
      }]
  },{
    "name":"Глава 20. Преступления против военной службы",
    "item":[{
        "lvl":"3",
        "reason":"20.1 УК",
        "text":"20.1. Дезертирство, то есть самовольное оставление части или места службы в целях уклонения от прохождения военной службы, а равно неявка в тех же целях на службу."
      },{
        "lvl":"3",
        "reason":"20.2 УК",
        "text":"20.2. Умышленные уничтожение или повреждение оружия, боеприпасов или предметов военной техники."
      },{
        "lvl":"3",
        "reason":"20.3 УК",
        "text":"20.3. Уничтожение или повреждение по неосторожности оружия, боеприпасов или предметов военной техники, повлекшие тяжкие последствия."
      },{
        "lvl":"2",
        "reason":"20.4 УК",
        "text":"20.4. Нарушение правил вождения или эксплуатации боевой, специальной или транспортной машины, повлекшее по неосторожности причинение тяжкого вреда здоровью человека."
      },{
        "lvl":"3",
        "reason":"20.5 УК",
        "text":"20.5. Нарушение правил полетов или подготовки к ним либо иных правил эксплуатации военных летательных аппаратов, повлекшее по неосторожности тяжкие последствия."
      }]
  },{
    "name":"Глава XIV. Регистрация транспортного средства",
    "item":[{
        "lvl":"3",
        "reason":"14.2 ДК",
        "text":"14.2. Купля-продажа номерных знаков осуществляется только в одном из Полицейских Департаментов с присутствием любого сотрудника полиции."
      },{
        "lvl":"3",
        "reason":"14.3 ДК",
        "text":"14.3 Купля-продажа разрешений на получения номерного знака частным лицом - запрещена."
      }]
  }]