[{
    "name":"Глава 2. Преступления против порядка и условий отбывания.",
    "item":[{
        "lvl":"2",
        "reason":"4.1 КоТП",
        "text":"4.1. Неповиновение законному распоряжению сотрудника ТСР."
      },{
        "lvl":"3",
        "reason":"4.2 КоТП",
        "text":"4.2. Повторное неповиновение законному распоряжению сотрудника ТСР."
      },{
        "lvl":"3",
        "reason":"5.1 КоТП",
        "text":"5.1. Массовый беспорядок осужденных, выраженный насилием или порчей имущества."
      },{
        "lvl":"1",
        "reason":"5.2 КоТП",
        "text":"5.2. Употребление нецензурной брани."
      },{
        "lvl":"2",
        "reason":"5.3 КоТП",
        "text":"5.3. Злоупотребление нецензурной брани."
      },{
        "lvl":"2",
        "reason":"6. КоТП",
        "text":"6. Отказ от выполнения работы или самовольное прекращение выполнение работы в рабочее время заключённых."
      },{
        "lvl":"1",
        "reason":"7. КоТП",
        "text":"7. Недопустимость нахождения заключенного в неподобающем виде, в таком как в полотенце или нижнем белье, на месте работы."
      }]
  },{
    "name":"Глава 3. Преступления против государственной власти.",
    "item":[{
        "lvl":"1",
        "reason":"8. КоТП",
        "text":"8. Действие, направленное на унижение чести и достоинства лица путем использования устного оскорбления в отношении осужденного или гражданского лица."
      },{
        "lvl":"2",
        "reason":"9 КоТП",
        "text":"9. Действие, нацеленное на унижение чести и достоинства лица при помощи устных оскорблений в отношении представителя власти."
      },{
        "lvl":"3",
        "reason":"10 КоТП",
        "text":"10. Повторное унижение чести и достоинства лица, установленное в статьях 13 и 14 данного кодекса."
      },{
        "lvl":"3",
        "reason":"11 КоТП",
        "text":"11. Предоставление взятки сотруднику системы для выполнения определенной услуги."
      },{
        "lvl":"1",
        "reason":"12 КоТП",
        "text":"12. Попытка предоставления взятки сотруднику системы для выполнения определенной услуги."
      }]
  },{
    "name":"Глава 4. Нарушения связанные с жизнью и здоровьем.",
    "item":[{
        "lvl":"3",
        "reason":"13 КоТП",
        "text":"13. Причинение телесных повреждений, не влекущих вреда здоровью пострадавшего, посредством неоднократного нанесения ударов или иные насильственные действия, причинившие физическую боль и поверхностные повреждения: ушибы, синяки, ссадины, кровоподтеки."
      },{
        "lvl":"3",
        "reason":"14 КоТП",
        "text":"14. Убийство, то есть умышленное причинение смерти другому человеку."
      }]
  },{
    "name":"Глава 5. Преступления против правосудия",
    "item":[{
        "lvl":"3",
        "reason":"15 КоТП",
        "text":"15. Побег из-под стражи, совершенный лицом, отбывающим наказание."
      },{
        "lvl":"2",
        "reason":"16. КоТП",
        "text":"16. Заведомо ложное сообщение в органы внутренней службы о готовящихся(-емуся) или совершившихся (-емуся) преступлениях (-ию), совершенное из хулиганских побуждений."
      }]
  },{
    "name":"Глава 6. Преступления против здоровья общества и безопасности",
    "item":[{
        "lvl":"3",
        "reason":"17 КоТП",
        "text":"17. Незаконное изготовление, приобретение, продажа, хранение наркотических средств в значительном размере."
      }]
  }]