[{
    "name":"Нарушения",
    "item":[{
        "lvl":"10",
        "reason":"РПС 1",
        "text":"1. Оскорбление сотрудника Федеральной Тюрьмы - срок повышается дополнительно на 10 уровень."
      },{
        "lvl":"10",
        "reason":"РПС 2",
        "text":"2. Попытка поднятия бунта в Федеральной Тюрьме - срок повышается дополнительно на 10 уровень."
      },{
        "lvl":"10",
        "reason":"РПС 3",
        "text":"3. Попытка побега из Федеральной Тюрьмы - срок повышается дополнительно на 10 уровень."
      },{
        "lvl":"10",
        "reason":"РПС 4",
        "text":"4. Попытка избежать наказания или беседы - срок повышается дополнительно на 10 уровень."
      },{
        "lvl":"10",
        "reason":"РПС 10",
        "text":"5. Убийство любого гражданина на территории Федеральной Тюрьмы - срок повышается дополнительно на 10 уровень."
      },{
        "lvl":"9",
        "reason":"РПС 6",
        "text":"6. Попытка нападения на сотрудника Федеральной Тюрьма - срок повышается дополнительно на 9 уровень."
      },{
        "lvl":"8",
        "reason":"РПС 7",
        "text":"7. Попытка обмана сотрудника Федеральной Тюрьмы - срок повышается дополнительно на 8 уровень."
      },{
        "lvl":"8",
        "reason":"РПС 8",
        "text":"8. Захват любого гражданина на территории Федеральной Тюрьмы - срок повышается дополнительно на 8 уровень."
      },{
        "lvl":"8",
        "reason":"РПС 9",
        "text":"9. Вовлечение в участие террористического акта или бунта - срок повышается дополнительно на 8 уровень."
      },{
        "lvl":"7",
        "reason":"РПС 10",
        "text":"10. Неподчинение сотруднику Федеральной Тюрьмы - срок повышается дополнительно на 7 уровень."
      },{
        "lvl":"5",
        "reason":"РПС 11",
        "text":"11. Неадекватное поведение на территории Федеральной Тюрьмы - срок повышается дополнительно на 5 уровень."
      },{
        "lvl":"5",
        "reason":"РПС 12",
        "text":"12. Нападение на заключенных или провокация на нападения - срок повышается дополнительно на 5 уровень."
      },{
        "lvl":"5",
        "reason":"РПС 13",
        "text":"13. Оскорбление других заключенных на территории Федеральной Тюрьмы - срок повышается дополнительно на 5 уровень."
      },{
        "lvl":"4",
        "reason":"РПС 14",
        "text":"14. Сговор на организацию убийства заключенных - срок повышается дополнительно на 4 уровень."
      },{
        "lvl":"3",
        "reason":"РПС 15",
        "text":"15. За угрозы любого гражданину на территории Федеральной Тюрьмы - срок повышается дополнительно на 3 уровень."
      },{
        "lvl":"3",
        "reason":"РПС 16",
        "text":"16. За сговор организации побегу - срок повышается дополнительно на 3 уровень."
      },{
        "lvl":"3",
        "reason":"РПС 17",
        "text":"17. Предложение взятки сотруднику Федеральной Тюрьмы - срок повышается дополнительно на 3 уровень."
      },{
        "lvl":"3",
        "reason":"РПС 18",
        "text":"18. Многочисленные просьбы о проведении УДО - срок повышается дополнительно на 3 уровень."
      },{
        "lvl":"6",
        "reason":"РПС 19",
        "text":"19. Употребление или хранение наркотических средств - срок повышается дополнительно на 6 уровень."
      },{
        "lvl":"2",
        "reason":"РПС 20",
        "text":"20. Провокация сотрудников Федеральной Тюрьмы - срок повышается дополнительно на 2 уровень."
      },{
        "lvl":"5",
        "reason":"РПС 20",
        "text":"20. Проникновение в специализированную комнату с складом Федеральной Тюрьмы (оружейная комната) на 5 уровень."
      },{
        "lvl":"6",
        "reason":"РПС 21",
        "text":"21. Хранение или использование оружия либо отмычек - срок повышается дополнительно на 6 уровень."
      },{
        "lvl":"2",
        "reason":"РПС 22",
        "text":"22. Нецензурная брань - срок повышается дополнительно на 2 уровень."
      },{
        "lvl":"3",
        "reason":"РПС 23",
        "text":"23. Крики в колонии - срок повышается дополнительно на 3 уровень."
      }]
  }]